{
  "STOI": {
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "many": 3,
    "aircraft": 4,
    "are": 5,
    "parked": 6,
    "next": 7,
    "to": 8,
    "a": 9,
    "long": 10,
    "building": 11,
    "in": 12,
    "an": 13,
    "airport": 14,
    "planes": 15,
    "at": 16,
    ".": 17,
    "some": 18,
    "the": 19,
    "here": 20,
    "is": 21,
    "full": 22,
    "of": 23,
    "and": 24,
    "containers": 25,
    "airplanes": 26,
    "near": 27,
    "runways": 28,
    "there": 29,
    "lot": 30,
    "same": 31,
    "size": 32,
    "with": 33,
    "large": 34,
    "on": 35,
    "several": 36,
    "buildings": 37,
    "green": 38,
    "trees": 39,
    "around": 40,
    "piece": 41,
    "bare": 42,
    "land": 43,
    "parking": 44,
    "bareland": 45,
    "between": 46,
    "numerous": 47,
    "scattered": 48,
    "while": 49,
    "each": 50,
    "plane": 51,
    "its": 52,
    "position": 53,
    "every": 54,
    "their": 55,
    "located": 56,
    "this": 57,
    "complex": 58,
    "surrounded": 59,
    "by": 60,
    "farmland": 61,
    "made": 62,
    "up": 63,
    "terminal": 64,
    "middle": 65,
    "it": 66,
    "silver": 67,
    "besides": 68,
    "black": 69,
    "road": 70,
    "either": 71,
    "hand": 72,
    "dark": 73,
    "number": 74,
    "tracks": 75,
    "great": 76,
    "close": 77,
    "front": 78,
    "others": 79,
    "embraced": 80,
    "belt": 81,
    "different": 82,
    "open": 83,
    "runway": 84,
    "right": 85,
    "wide": 86,
    "stands": 87,
    "straight": 88,
    "roads": 89,
    "regions": 90,
    "side": 91,
    "square": 92,
    "meadow": 93,
    "seven": 94,
    "big": 95,
    "little": 96,
    "arc": 97,
    "gray": 98,
    "ground": 99,
    "light": 100,
    "four": 101,
    "lots": 102,
    "occupies": 103,
    "area,": 104,
    "including": 105,
    "sizes": 106,
    "differnet": 107,
    "brown": 108,
    "white": 109,
    "sparse": 110,
    "area": 111,
    "divide": 112,
    "into": 113,
    "lines": 114,
    "inside": 115,
    "river": 116,
    "small": 117,
    "crowded": 118,
    "space": 119,
    "few": 120,
    "storage": 121,
    "tanks": 122,
    "plants": 123,
    "neat": 124,
    "arranged": 125,
    "red": 126,
    "spaces": 127,
    "two": 128,
    "ocean": 129,
    "agricultural": 130,
    "lands": 131,
    "certain": 132,
    "farms": 133,
    "farmlands": 134,
    "meadows": 135,
    "five": 136,
    "empty": 137,
    "ordered": 138,
    "orderly": 139,
    "airplane": 140,
    "both": 141,
    "sides": 142,
    "pieces": 143,
    "extends": 144,
    "water": 145,
    "aeroplanes": 146,
    "apron": 147,
    "which": 148,
    "flight": 149,
    "paths": 150,
    "has": 151,
    "ploygon": 152,
    "main": 153,
    "netlike": 154,
    "decorated": 155,
    "lawns": 156,
    "cross": 157,
    "polygonal": 158,
    "passenger": 159,
    "termial": 160,
    "crossing": 161,
    "strip": 162,
    "shaped": 163,
    "viaducts": 164,
    "narrow": 165,
    "star": 166,
    "like": 167,
    "sits": 168,
    "parallel": 169,
    "three": 170,
    "rectangular": 171,
    "corner": 172,
    "take": 173,
    "off": 174,
    "running": 175,
    "one": 176,
    "it's": 177,
    "apron,": 178,
    "road,": 179,
    "terminals": 180,
    "crossed": 181,
    "tarmac": 182,
    "boarding": 183,
    "gate": 184,
    "separated": 185,
    "oval": 186,
    "aircrafts": 187,
    "grassy": 188,
    "fields": 189,
    "alongside": 190,
    "standing": 191,
    "beside": 192,
    "brown,": 193,
    "grey": 194,
    "lying": 195,
    "circular": 196,
    "yellow": 197,
    "stretch": 198,
    "from": 199,
    "sparsely": 200,
    "rounded": 201,
    "rectangle": 202,
    "surrounds": 203,
    "asphalt": 204,
    "radial": 205,
    "stop": 206,
    "majestic": 207,
    "them": 208,
    "symmetrical": 209,
    "deck": 210,
    "triangle": 211,
    "curve": 212,
    "seated": 213,
    "blue": 214,
    "adjacent": 215,
    "terrain": 216,
    "wasteland": 217,
    "polygon": 218,
    "irregular": 219,
    "roads,": 220,
    "meadows,": 221,
    "grassland,": 222,
    "that": 223,
    "earth": 224,
    "vertically": 225,
    "all": 226,
    "sandwiched": 227,
    "where": 228,
    "field": 229,
    "surrounding": 230,
    "ways": 231,
    "strips": 232,
    "neatly": 233,
    "built": 234,
    "trapezoid": 235,
    "grass": 236,
    "divided": 237,
    "outside": 238,
    "encircled": 239,
    "complicated": 240,
    "shape": 241,
    "order": 242,
    "cars": 243,
    "factories": 244,
    "facilities": 245,
    "track": 246,
    "other": 247,
    "dispersed": 248,
    "were": 249,
    "floors": 250,
    "rows": 251,
    "separately": 252,
    "circle": 253,
    "not": 254,
    "very": 255,
    "circled": 256,
    "respectively": 257,
    "buildings,": 258,
    "moored": 259,
    "offshore": 260,
    "docked": 261,
    "plains": 262,
    "eight": 263,
    "still": 264,
    "highway": 265,
    "packed": 266,
    "good": 267,
    "broad": 268,
    "almost": 269,
    "bald": 270,
    "there's": 271,
    "covers": 272,
    "vast": 273,
    "covered": 274,
    "house": 275,
    "roofed": 276,
    "naked": 277,
    "planted": 278,
    "tall": 279,
    "triangular": 280,
    "lawn": 281,
    "was": 282,
    "sea": 283,
    "will": 284,
    "site": 285,
    "highways": 286,
    "place": 287,
    "scale": 288,
    "surface": 289,
    "roof": 290,
    "lake": 291,
    "have": 292,
    "been": 293,
    "dirt": 294,
    "brazen": 295,
    "nearby": 296,
    "traces": 297,
    "nueland": 298,
    "so": 299,
    "huge": 300,
    "spacious": 301,
    "line": 302,
    "mark": 303,
    "part": 304,
    "or": 305,
    "dots": 306,
    "found": 307,
    "country": 308,
    "seems": 309,
    "only": 310,
    "barren": 311,
    "nothing": 312,
    "can": 313,
    "be": 314,
    "seen": 315,
    "squared": 316,
    "khaki": 317,
    "no": 318,
    "stripe": 319,
    "streets": 320,
    "undulating": 321,
    "short": 322,
    "aside": 323,
    "over": 324,
    "color": 325,
    "region": 326,
    "various": 327,
    "business": 328,
    "path": 329,
    "scarce": 330,
    "railway": 331,
    "ponds": 332,
    "tract": 333,
    "parts": 334,
    "interspersed": 335,
    "pond": 336,
    "pools": 337,
    "messy": 338,
    "growing": 339,
    "along": 340,
    "goes": 341,
    "row": 342,
    "hills": 343,
    "bleak": 344,
    "shadows": 345,
    "ruts": 346,
    "pathways": 347,
    "mountain": 348,
    "lakes": 349,
    "mountainous": 350,
    "plain": 351,
    "wavy": 352,
    "vein": 353,
    "sandy": 354,
    "stripes": 355,
    "clusters": 356,
    "vegetation": 357,
    "vegetations": 358,
    "waste": 359,
    "closed": 360,
    "curly": 361,
    "stretches": 362,
    "across": 363,
    "greenland": 364,
    "desert": 365,
    "trails": 366,
    "grassland": 367,
    "coner": 368,
    "form": 369,
    "rugged": 370,
    "together": 371,
    "houses": 372,
    "plant": 373,
    "grow": 374,
    "grows": 375,
    "caki": 376,
    "half": 377,
    "dry": 378,
    "wet": 379,
    "kaki": 380,
    "passing": 381,
    "pattern": 382,
    "marbled": 383,
    "flat": 384,
    "traverses": 385,
    "wild": 386,
    "curved": 387,
    "striped": 388,
    "construction": 389,
    "here's": 390,
    "narrow,": 391,
    "colored": 392,
    "reddish": 393,
    "stripping": 394,
    "spots": 395,
    "signs": 396,
    "as": 397,
    "undulations": 398,
    "marks": 399,
    "ripples": 400,
    "points": 401,
    "places": 402,
    "room": 403,
    "living": 404,
    "things": 405,
    "what": 406,
    "lies": 407,
    "broken": 408,
    "stones": 409,
    "stone": 410,
    "car": 411,
    "grind": 412,
    "expanse": 413,
    "soil": 414,
    "grown": 415,
    "any": 416,
    "wheel": 417,
    "grew": 418,
    "amount": 419,
    "truck": 420,
    "driving": 421,
    "factory": 422,
    "forest": 423,
    "roofs": 424,
    "way": 425,
    "above": 426,
    "types": 427,
    "kinds": 428,
    "tree": 429,
    "growth": 430,
    "does": 431,
    "something": 432,
    "prints": 433,
    "grasses": 434,
    "flows": 435,
    "through": 436,
    "baseball": 437,
    "surround": 438,
    "flower": 439,
    "lush": 440,
    "pitch": 441,
    "base": 442,
    "fan-shaped": 443,
    "courts": 444,
    "square,": 445,
    "people": 446,
    "play": 447,
    "playing": 448,
    "grounds": 449,
    "bright": 450,
    "playground": 451,
    "street": 452,
    "semi-surrounded": 453,
    "semi-circulated": 454,
    "semi-rounded": 455,
    "tennis": 456,
    "freeway": 457,
    "baseballfield": 458,
    "fan": 459,
    "bushy": 460,
    "fanshaped": 461,
    "edges": 462,
    "blocks": 463,
    "distributed": 464,
    "sand": 465,
    "round": 466,
    "edge": 467,
    "we": 468,
    "see": 469,
    "bleachers": 470,
    "diagonally": 471,
    "basketball": 472,
    "court": 473,
    "baseballfields": 474,
    "against": 475,
    "well": 476,
    "forms": 477,
    "semicircle": 478,
    "winding": 479,
    "another": 480,
    "sports": 481,
    "these": 482,
    "back": 483,
    "football": 484,
    "sport": 485,
    "park": 486,
    "soccer": 487,
    "pitches": 488,
    "neighborhood": 489,
    "sit": 490,
    "woods": 491,
    "relatively": 492,
    "simple": 493,
    "colors": 494,
    "trees,": 495,
    "roadside": 496,
    "consists": 497,
    "crossroads": 498,
    "crossroad": 499,
    "evenly": 500,
    "scarcely": 501,
    "ceilings": 502,
    "waves": 503,
    "beach": 504,
    "looks": 505,
    "beautiful": 506,
    "lie": 507,
    "makes": 508,
    "sharp": 509,
    "gradient": 510,
    "clear": 511,
    "boats": 512,
    "coast": 513,
    "crystal": 514,
    "coastline": 515,
    "seawater": 516,
    "for": 517,
    "colour": 518,
    "seaside": 519,
    "resort": 520,
    "flourishing": 521,
    "pretty": 522,
    "roaring": 523,
    "shoreline": 524,
    "shore": 525,
    "wave": 526,
    "wharf": 527,
    "jetty": 528,
    "textures": 529,
    "mounds": 530,
    "rock": 531,
    "rams": 532,
    "mountains": 533,
    "rocks": 534,
    "spray": 535,
    "bank": 536,
    "series": 537,
    "come": 538,
    "separates": 539,
    "deep": 540,
    "blue-green": 541,
    "surf": 542,
    "separate": 543,
    "down": 544,
    "set": 545,
    "towards": 546,
    "city": 547,
    "those": 548,
    "curving": 549,
    "layers": 550,
    "sea,": 551,
    "pool": 552,
    "swimming": 553,
    "quiet": 554,
    "sapphire": 555,
    "just": 556,
    "thr": 557,
    "jungle": 558,
    "dam": 559,
    "gently": 560,
    "ribbon": 561,
    "high": 562,
    "cyan": 563,
    "peaceful": 564,
    "integrated": 565,
    "beats": 566,
    "fish": 567,
    "vastness": 568,
    "beat": 569,
    "wind": 570,
    "triggered": 571,
    "pedestrian": 572,
    "sun": 573,
    "golden": 574,
    "rolling": 575,
    "blue,": 576,
    "tourists": 577,
    "who": 578,
    "umbrellas": 579,
    "chairs": 580,
    "yachts": 581,
    "sands": 582,
    "coconut": 583,
    "angle": 584,
    "reaching": 585,
    "stretching": 586,
    "out": 587,
    "stand": 588,
    "shade": 589,
    "bridges": 590,
    "bridge": 591,
    "green,": 592,
    "extending": 593,
    "connects": 594,
    "steel": 595,
    "structure": 596,
    "connected": 597,
    "two-way": 598,
    "huge,": 599,
    "bridge,": 600,
    "exuberant": 601,
    "undulation": 602,
    "shadow": 603,
    "cast": 604,
    "similar": 605,
    "boat": 606,
    "center": 607,
    "six": 608,
    "downtown": 609,
    "rivers": 610,
    "turns": 611,
    "busy": 612,
    "scene": 613,
    "curvature": 614,
    "branches": 615,
    "ships": 616,
    "branch": 617,
    "run": 618,
    "banks": 619,
    "ends": 620,
    "island": 621,
    "connecting": 622,
    "cars,": 623,
    "grey,": 624,
    "valley": 625,
    "mills": 626,
    "ones": 627,
    "crosses": 628,
    "plenty": 629,
    "spans": 630,
    "bridege": 631,
    "suspension": 632,
    "cable": 633,
    "stayed": 634,
    "dense": 635,
    "s": 636,
    "double": 637,
    "tower": 638,
    "circles": 639,
    "groves": 640,
    "residential": 641,
    "areas": 642,
    "contains": 643,
    "towers": 644,
    "station": 645,
    "tiny": 646,
    "stopping": 647,
    "ports": 648,
    "sailing": 649,
    "ship": 650,
    "automobiles": 651,
    "traveling": 652,
    "bustling": 653,
    "u": 654,
    "low": 655,
    "saddle": 656,
    "go": 657,
    "turbid": 658,
    "islands": 659,
    "vans": 660,
    "cement": 661,
    "partly": 662,
    "port": 663,
    "railways": 664,
    "more": 665,
    "harbour": 666,
    "about": 667,
    "rise": 668,
    "barelands": 669,
    "city,": 670,
    "alive": 671,
    "strong": 672,
    "passed": 673,
    "under": 674,
    "densely": 675,
    "populated": 676,
    "traffic": 677,
    "centre": 678,
    "distinctive": 679,
    "design": 680,
    "vehicles": 681,
    "white,": 682,
    "stadium": 683,
    "block": 684,
    "shell": 685,
    "make": 686,
    "intensive": 687,
    "stage": 688,
    "sight": 689,
    "central": 690,
    "ferris": 691,
    "operation": 692,
    "viaduct": 693,
    "semi-circle": 694,
    "squares": 695,
    "quadrilateral": 696,
    "top": 697,
    "gym": 698,
    "gymnasium": 699,
    "eye": 700,
    "among": 701,
    "regular": 702,
    "hexagonal": 703,
    "loop": 704,
    "hexagon": 705,
    "grid": 706,
    "whose": 707,
    "seperated": 708,
    "building,": 709,
    "elliptical": 710,
    "urban": 711,
    "flyover": 712,
    "door": 713,
    "composed": 714,
    "smaller": 715,
    "zone": 716,
    "twelve": 717,
    "purple": 718,
    "ring": 719,
    "nearly": 720,
    "incomplete": 721,
    "silvery": 722,
    "strange": 723,
    "silver-grey": 724,
    "whole": 725,
    "structure,": 726,
    "total": 727,
    "spectacular": 728,
    "trains": 729,
    "nest": 730,
    "honeycomb": 731,
    "behind": 732,
    "oval-shaped": 733,
    "magnificent": 734,
    "church": 735,
    "owns": 736,
    "animated": 737,
    "patterns": 738,
    "variety": 739,
    "styles": 740,
    "orange": 741,
    "corrugated": 742,
    "coloured": 743,
    "pink": 744,
    "moss": 745,
    "dome": 746,
    "belts": 747,
    "directions": 748,
    "tidy": 749,
    "heart": 750,
    "they": 751,
    "color`s": 752,
    "cross-shaped": 753,
    "parks": 754,
    "colorful": 755,
    "includes": 756,
    "pitched": 757,
    "yard": 758,
    "junction": 759,
    "t": 760,
    "old": 761,
    "flats": 762,
    "opposite": 763,
    "cylindrical": 764,
    "owning": 765,
    "closely": 766,
    "linked": 767,
    "commercial": 768,
    "concentrated": 769,
    "office": 770,
    "lively": 771,
    "high-rise": 772,
    "consist": 773,
    "well-organized": 774,
    "edifices": 775,
    "district": 776,
    "section": 777,
    "passes": 778,
    "prosperous": 779,
    "housing": 780,
    "medium": 781,
    "height": 782,
    "skyscrapers": 783,
    "red,": 784,
    "black,": 785,
    "lined": 786,
    "arrangement": 787,
    "advertising": 788,
    "distribution": 789,
    "corners": 790,
    "distribute": 791,
    "apartments": 792,
    "shapes": 793,
    "school": 794,
    "trade": 795,
    "apartment": 796,
    "overpass": 797,
    "residence": 798,
    "enclosed": 799,
    "lagoon": 800,
    "overcrowded": 801,
    "train": 802,
    "high-end": 803,
    "low,": 804,
    "distance": 805,
    "left": 806,
    "pass": 807,
    "economic": 808,
    "upper": 809,
    "belong": 810,
    "intersection": 811,
    "mainly": 812,
    "gap": 813,
    "sorted": 814,
    "community": 815,
    "rectangles": 816,
    "houses,": 817,
    "devided": 818,
    "most": 819,
    "marked": 820,
    "range": 821,
    "compactly": 822,
    "passage": 823,
    "apart": 824,
    "cover": 825,
    "shades": 826,
    "casting": 827,
    "gardens": 828,
    "rate": 829,
    "quadrangle": 830,
    "mostly": 831,
    "collection": 832,
    "luxury": 833,
    "disposed": 834,
    "directions,": 835,
    "automobile": 836,
    "picture": 837,
    "stream": 838,
    "never": 839,
    "stops": 840,
    "low-distributed": 841,
    "dusty": 842,
    ",barren": 843,
    "desolate": 844,
    "carefully": 845,
    "leisure": 846,
    "he": 847,
    "beige": 848,
    "far": 849,
    "you": 850,
    "oasis": 851,
    "sandstorm": 852,
    "figure": 853,
    "texture": 854,
    "hill": 855,
    "flowing": 856,
    "dunes": 857,
    "wrinkles": 858,
    "crack": 859,
    "rather": 860,
    "irregularly": 861,
    "curves": 862,
    "wood": 863,
    "ripple": 864,
    "diagonal": 865,
    "scales": 866,
    "uniformly": 867,
    "ladder": 868,
    "arid": 869,
    "but": 870,
    "fine": 871,
    "thing": 872,
    "much": 873,
    "vast,": 874,
    "endless": 875,
    "footpaths": 876,
    "colours": 877,
    "land,": 878,
    "crops": 879,
    "tidily": 880,
    "colourful": 881,
    "farm": 882,
    "cut": 883,
    "baulk": 884,
    "ridges": 885,
    "floor": 886,
    "vertical": 887,
    "trail": 888,
    "depths": 889,
    "village": 890,
    "ridge": 891,
    "drains": 892,
    "vacant": 893,
    "look": 894,
    "cultivated": 895,
    "crooked": 896,
    "composition": 897,
    "twisted": 898,
    "wheat": 899,
    "plot": 900,
    "luxuriant": 901,
    "b": 902,
    "also": 903,
    "spring": 904,
    "combined": 905,
    "bottle": 906,
    "forest,": 907,
    "forests": 908,
    "footpath": 909,
    "emerald": 910,
    "clouds": 911,
    "twisty": 912,
    "thick": 913,
    "industrial": 914,
    "consisting": 915,
    "modern": 916,
    "bargeland": 917,
    "workshops": 918,
    "deserted": 919,
    "group": 920,
    "workshop": 921,
    "zones": 922,
    "warehouses": 923,
    "work": 924,
    "placed": 925,
    "diamond": 926,
    "addition": 927,
    "unpaved": 928,
    "concrete": 929,
    "trucks": 930,
    "cylinder": 931,
    "filled": 932,
    "tank": 933,
    "use": 934,
    "prairie": 935,
    "yellowish": 936,
    "turf": 937,
    "even": 938,
    "thin": 939,
    "withered": 940,
    "slightly": 941,
    "worn": 942,
    "pale": 943,
    "pastures": 944,
    "pasture": 945,
    "simplified": 946,
    "models": 947,
    "yellow,clean": 948,
    "smooth": 949,
    "streamlined": 950,
    ",smooth": 951,
    "objects": 952,
    "ranch": 953,
    "average": 954,
    "villas": 955,
    "community,": 956,
    "air": 957,
    "settled": 958,
    "garden": 959,
    "situated": 960,
    "dozens": 961,
    "ten": 962,
    "cottages": 963,
    "smart": 964,
    "forked": 965,
    "connect": 966,
    "link": 967,
    "lawn,": 968,
    "line,": 969,
    "line,like": 970,
    "flowers": 971,
    "villa": 972,
    "than": 973,
    "ceiling": 974,
    "ice": 975,
    "snow": 976,
    "snows": 977,
    "peak": 978,
    "mountainpeak": 979,
    "peaks": 980,
    "twisting": 981,
    "snowy": 982,
    "capped": 983,
    "towering": 984,
    "unbroken": 985,
    "uninterrupted": 986,
    "flow": 987,
    "plants,": 988,
    "playgrounds": 989,
    "artificial": 990,
    "lake,": 991,
    "man-made": 992,
    "view": 993,
    "heart-shaped": 994,
    "peninsula": 995,
    "cream-colored": 996,
    "river,": 997,
    "mid": 998,
    "semi-round": 999,
    "resident": 1000,
    "children's": 1001,
    "bell": 1002,
    "stopped": 1003,
    "lot,": 1004,
    "pentagon": 1005,
    "positions": 1006,
    "turning": 1007,
    ",": 1008,
    "crammed": 1009,
    "beds": 1010,
    "standard": 1011,
    "semi-furnished": 1012,
    "half-old": 1013,
    "turf,": 1014,
    "because": 1015,
    "since": 1016,
    "railroads": 1017,
    "grass,": 1018,
    "spectators": 1019,
    "footballground": 1020,
    "teaching": 1021,
    "guys": 1022,
    "badminton": 1023,
    "field,": 1024,
    "image": 1025,
    "embraces": 1026,
    "embrace": 1027,
    "mist": 1028,
    "trapezoidal": 1029,
    "direction": 1030,
    "quadrangular": 1031,
    "spindle": 1032,
    "fountain": 1033,
    "step": 1034,
    "large,": 1035,
    "without": 1036,
    "hills,surrounded": 1037,
    "exactly": 1038,
    "occupied": 1039,
    "harbor": 1040,
    "pier": 1041,
    "port,": 1042,
    "docking": 1043,
    "ships,": 1044,
    "dock": 1045,
    "bend": 1046,
    "basin": 1047,
    "harbour,": 1048,
    "sizes,": 1049,
    "port,some": 1050,
    "docks": 1051,
    "rails": 1052,
    "abreast": 1053,
    "rail": 1054,
    "facility": 1055,
    "trains,": 1056,
    "railways,": 1057,
    "satellite": 1058,
    "imagery": 1059,
    "arc-shaped": 1060,
    "awnings": 1061,
    "subway": 1062,
    "painted": 1063,
    "location": 1064,
    "locality": 1065,
    "tropical": 1066,
    "resorts": 1067,
    "rest": 1068,
    "spa": 1069,
    "resting": 1070,
    "pool,": 1071,
    "trees,on": 1072,
    "outdoor": 1073,
    "drive": 1074,
    "here,": 1075,
    "turn": 1076,
    "rainforest": 1077,
    "saddle-shaped": 1078,
    "wetland": 1079,
    "vehicle": 1080,
    "floating": 1081,
    "float": 1082,
    "object": 1083,
    "poor": 1084,
    "campus": 1085,
    "perfect": 1086,
    "tranquil": 1087,
    "playgrounds,": 1088,
    "courts,": 1089,
    "northeast": 1090,
    "runway,": 1091,
    "playground,": 1092,
    "nine": 1093,
    "equipped": 1094,
    "south": 1095,
    "northwest": 1096,
    "wetlands": 1097,
    "-": 1098,
    "fully": 1099,
    "staggered": 1100,
    "leading": 1101,
    "end": 1102,
    ",a": 1103,
    "thermal": 1104,
    "hot": 1105,
    "bed": 1106,
    "bottom": 1107,
    "public": 1108,
    "circle-shaped": 1109,
    "regularly": 1110,
    "ring-shaped": 1111,
    "ellipse": 1112,
    "unique": 1113,
    "contain": 1114,
    "new": 1115,
    "blearchers": 1116,
    "locates": 1117,
    "bird": 1118,
    "bird's": 1119,
    "storagetanks": 1120,
    "pipes": 1121,
    "tubes": 1122,
    "reservoirs": 1123,
    "travel": 1124,
    "dust": 1125,
    "columnar": 1126,
    "oil": 1127,
    "tanker": 1128,
    "piping": 1129,
    "refinery": 1130,
    "motion": 1131,
    "diamand": 1132,
    "loops": 1133,
    "overpasses": 1134,
    "spanning": 1135,
    "below": 1136,
    "passageway": 1137,
    "four-circle": 1138,
    "two-circle": 1139,
    "three-circle": 1140,
    "passages": 1141,
    "ease": 1142,
    "ran": 1143,
    "exercise": 1144,
    "locate": 1145,
    "surroundededed": 1146,
    "subdivisions": 1147,
    "semisurrounded": 1148,
    "residents": 1149,
    "jars": 1150,
    "paint": 1151,
    "west": 1152,
    "shabby": 1153,
    "wreathed": 1154,
    "situates": 1155,
    "surroundeded": 1156,
    "hemmed": 1157,
    "neatly-arranged": 1158,
    "rimmed": 1159,
    "jar": 1160,
    "rim": 1161,
    "baksetball": 1162,
    "fields,": 1163,
    "environment": 1164,
    "tree-lined": 1165,
    "block,": 1166,
    "away": 1167,
    "court,": 1168,
    "treelined": 1169
  },
  "ITOS": {
    "0": "<pad>",
    "1": "<bos>",
    "2": "<eos>",
    "3": "many",
    "4": "aircraft",
    "5": "are",
    "6": "parked",
    "7": "next",
    "8": "to",
    "9": "a",
    "10": "long",
    "11": "building",
    "12": "in",
    "13": "an",
    "14": "airport",
    "15": "planes",
    "16": "at",
    "17": ".",
    "18": "some",
    "19": "the",
    "20": "here",
    "21": "is",
    "22": "full",
    "23": "of",
    "24": "and",
    "25": "containers",
    "26": "airplanes",
    "27": "near",
    "28": "runways",
    "29": "there",
    "30": "lot",
    "31": "same",
    "32": "size",
    "33": "with",
    "34": "large",
    "35": "on",
    "36": "several",
    "37": "buildings",
    "38": "green",
    "39": "trees",
    "40": "around",
    "41": "piece",
    "42": "bare",
    "43": "land",
    "44": "parking",
    "45": "bareland",
    "46": "between",
    "47": "numerous",
    "48": "scattered",
    "49": "while",
    "50": "each",
    "51": "plane",
    "52": "its",
    "53": "position",
    "54": "every",
    "55": "their",
    "56": "located",
    "57": "this",
    "58": "complex",
    "59": "surrounded",
    "60": "by",
    "61": "farmland",
    "62": "made",
    "63": "up",
    "64": "terminal",
    "65": "middle",
    "66": "it",
    "67": "silver",
    "68": "besides",
    "69": "black",
    "70": "road",
    "71": "either",
    "72": "hand",
    "73": "dark",
    "74": "number",
    "75": "tracks",
    "76": "great",
    "77": "close",
    "78": "front",
    "79": "others",
    "80": "embraced",
    "81": "belt",
    "82": "different",
    "83": "open",
    "84": "runway",
    "85": "right",
    "86": "wide",
    "87": "stands",
    "88": "straight",
    "89": "roads",
    "90": "regions",
    "91": "side",
    "92": "square",
    "93": "meadow",
    "94": "seven",
    "95": "big",
    "96": "little",
    "97": "arc",
    "98": "gray",
    "99": "ground",
    "100": "light",
    "101": "four",
    "102": "lots",
    "103": "occupies",
    "104": "area,",
    "105": "including",
    "106": "sizes",
    "107": "differnet",
    "108": "brown",
    "109": "white",
    "110": "sparse",
    "111": "area",
    "112": "divide",
    "113": "into",
    "114": "lines",
    "115": "inside",
    "116": "river",
    "117": "small",
    "118": "crowded",
    "119": "space",
    "120": "few",
    "121": "storage",
    "122": "tanks",
    "123": "plants",
    "124": "neat",
    "125": "arranged",
    "126": "red",
    "127": "spaces",
    "128": "two",
    "129": "ocean",
    "130": "agricultural",
    "131": "lands",
    "132": "certain",
    "133": "farms",
    "134": "farmlands",
    "135": "meadows",
    "136": "five",
    "137": "empty",
    "138": "ordered",
    "139": "orderly",
    "140": "airplane",
    "141": "both",
    "142": "sides",
    "143": "pieces",
    "144": "extends",
    "145": "water",
    "146": "aeroplanes",
    "147": "apron",
    "148": "which",
    "149": "flight",
    "150": "paths",
    "151": "has",
    "152": "ploygon",
    "153": "main",
    "154": "netlike",
    "155": "decorated",
    "156": "lawns",
    "157": "cross",
    "158": "polygonal",
    "159": "passenger",
    "160": "termial",
    "161": "crossing",
    "162": "strip",
    "163": "shaped",
    "164": "viaducts",
    "165": "narrow",
    "166": "star",
    "167": "like",
    "168": "sits",
    "169": "parallel",
    "170": "three",
    "171": "rectangular",
    "172": "corner",
    "173": "take",
    "174": "off",
    "175": "running",
    "176": "one",
    "177": "it's",
    "178": "apron,",
    "179": "road,",
    "180": "terminals",
    "181": "crossed",
    "182": "tarmac",
    "183": "boarding",
    "184": "gate",
    "185": "separated",
    "186": "oval",
    "187": "aircrafts",
    "188": "grassy",
    "189": "fields",
    "190": "alongside",
    "191": "standing",
    "192": "beside",
    "193": "brown,",
    "194": "grey",
    "195": "lying",
    "196": "circular",
    "197": "yellow",
    "198": "stretch",
    "199": "from",
    "200": "sparsely",
    "201": "rounded",
    "202": "rectangle",
    "203": "surrounds",
    "204": "asphalt",
    "205": "radial",
    "206": "stop",
    "207": "majestic",
    "208": "them",
    "209": "symmetrical",
    "210": "deck",
    "211": "triangle",
    "212": "curve",
    "213": "seated",
    "214": "blue",
    "215": "adjacent",
    "216": "terrain",
    "217": "wasteland",
    "218": "polygon",
    "219": "irregular",
    "220": "roads,",
    "221": "meadows,",
    "222": "grassland,",
    "223": "that",
    "224": "earth",
    "225": "vertically",
    "226": "all",
    "227": "sandwiched",
    "228": "where",
    "229": "field",
    "230": "surrounding",
    "231": "ways",
    "232": "strips",
    "233": "neatly",
    "234": "built",
    "235": "trapezoid",
    "236": "grass",
    "237": "divided",
    "238": "outside",
    "239": "encircled",
    "240": "complicated",
    "241": "shape",
    "242": "order",
    "243": "cars",
    "244": "factories",
    "245": "facilities",
    "246": "track",
    "247": "other",
    "248": "dispersed",
    "249": "were",
    "250": "floors",
    "251": "rows",
    "252": "separately",
    "253": "circle",
    "254": "not",
    "255": "very",
    "256": "circled",
    "257": "respectively",
    "258": "buildings,",
    "259": "moored",
    "260": "offshore",
    "261": "docked",
    "262": "plains",
    "263": "eight",
    "264": "still",
    "265": "highway",
    "266": "packed",
    "267": "good",
    "268": "broad",
    "269": "almost",
    "270": "bald",
    "271": "there's",
    "272": "covers",
    "273": "vast",
    "274": "covered",
    "275": "house",
    "276": "roofed",
    "277": "naked",
    "278": "planted",
    "279": "tall",
    "280": "triangular",
    "281": "lawn",
    "282": "was",
    "283": "sea",
    "284": "will",
    "285": "site",
    "286": "highways",
    "287": "place",
    "288": "scale",
    "289": "surface",
    "290": "roof",
    "291": "lake",
    "292": "have",
    "293": "been",
    "294": "dirt",
    "295": "brazen",
    "296": "nearby",
    "297": "traces",
    "298": "nueland",
    "299": "so",
    "300": "huge",
    "301": "spacious",
    "302": "line",
    "303": "mark",
    "304": "part",
    "305": "or",
    "306": "dots",
    "307": "found",
    "308": "country",
    "309": "seems",
    "310": "only",
    "311": "barren",
    "312": "nothing",
    "313": "can",
    "314": "be",
    "315": "seen",
    "316": "squared",
    "317": "khaki",
    "318": "no",
    "319": "stripe",
    "320": "streets",
    "321": "undulating",
    "322": "short",
    "323": "aside",
    "324": "over",
    "325": "color",
    "326": "region",
    "327": "various",
    "328": "business",
    "329": "path",
    "330": "scarce",
    "331": "railway",
    "332": "ponds",
    "333": "tract",
    "334": "parts",
    "335": "interspersed",
    "336": "pond",
    "337": "pools",
    "338": "messy",
    "339": "growing",
    "340": "along",
    "341": "goes",
    "342": "row",
    "343": "hills",
    "344": "bleak",
    "345": "shadows",
    "346": "ruts",
    "347": "pathways",
    "348": "mountain",
    "349": "lakes",
    "350": "mountainous",
    "351": "plain",
    "352": "wavy",
    "353": "vein",
    "354": "sandy",
    "355": "stripes",
    "356": "clusters",
    "357": "vegetation",
    "358": "vegetations",
    "359": "waste",
    "360": "closed",
    "361": "curly",
    "362": "stretches",
    "363": "across",
    "364": "greenland",
    "365": "desert",
    "366": "trails",
    "367": "grassland",
    "368": "coner",
    "369": "form",
    "370": "rugged",
    "371": "together",
    "372": "houses",
    "373": "plant",
    "374": "grow",
    "375": "grows",
    "376": "caki",
    "377": "half",
    "378": "dry",
    "379": "wet",
    "380": "kaki",
    "381": "passing",
    "382": "pattern",
    "383": "marbled",
    "384": "flat",
    "385": "traverses",
    "386": "wild",
    "387": "curved",
    "388": "striped",
    "389": "construction",
    "390": "here's",
    "391": "narrow,",
    "392": "colored",
    "393": "reddish",
    "394": "stripping",
    "395": "spots",
    "396": "signs",
    "397": "as",
    "398": "undulations",
    "399": "marks",
    "400": "ripples",
    "401": "points",
    "402": "places",
    "403": "room",
    "404": "living",
    "405": "things",
    "406": "what",
    "407": "lies",
    "408": "broken",
    "409": "stones",
    "410": "stone",
    "411": "car",
    "412": "grind",
    "413": "expanse",
    "414": "soil",
    "415": "grown",
    "416": "any",
    "417": "wheel",
    "418": "grew",
    "419": "amount",
    "420": "truck",
    "421": "driving",
    "422": "factory",
    "423": "forest",
    "424": "roofs",
    "425": "way",
    "426": "above",
    "427": "types",
    "428": "kinds",
    "429": "tree",
    "430": "growth",
    "431": "does",
    "432": "something",
    "433": "prints",
    "434": "grasses",
    "435": "flows",
    "436": "through",
    "437": "baseball",
    "438": "surround",
    "439": "flower",
    "440": "lush",
    "441": "pitch",
    "442": "base",
    "443": "fan-shaped",
    "444": "courts",
    "445": "square,",
    "446": "people",
    "447": "play",
    "448": "playing",
    "449": "grounds",
    "450": "bright",
    "451": "playground",
    "452": "street",
    "453": "semi-surrounded",
    "454": "semi-circulated",
    "455": "semi-rounded",
    "456": "tennis",
    "457": "freeway",
    "458": "baseballfield",
    "459": "fan",
    "460": "bushy",
    "461": "fanshaped",
    "462": "edges",
    "463": "blocks",
    "464": "distributed",
    "465": "sand",
    "466": "round",
    "467": "edge",
    "468": "we",
    "469": "see",
    "470": "bleachers",
    "471": "diagonally",
    "472": "basketball",
    "473": "court",
    "474": "baseballfields",
    "475": "against",
    "476": "well",
    "477": "forms",
    "478": "semicircle",
    "479": "winding",
    "480": "another",
    "481": "sports",
    "482": "these",
    "483": "back",
    "484": "football",
    "485": "sport",
    "486": "park",
    "487": "soccer",
    "488": "pitches",
    "489": "neighborhood",
    "490": "sit",
    "491": "woods",
    "492": "relatively",
    "493": "simple",
    "494": "colors",
    "495": "trees,",
    "496": "roadside",
    "497": "consists",
    "498": "crossroads",
    "499": "crossroad",
    "500": "evenly",
    "501": "scarcely",
    "502": "ceilings",
    "503": "waves",
    "504": "beach",
    "505": "looks",
    "506": "beautiful",
    "507": "lie",
    "508": "makes",
    "509": "sharp",
    "510": "gradient",
    "511": "clear",
    "512": "boats",
    "513": "coast",
    "514": "crystal",
    "515": "coastline",
    "516": "seawater",
    "517": "for",
    "518": "colour",
    "519": "seaside",
    "520": "resort",
    "521": "flourishing",
    "522": "pretty",
    "523": "roaring",
    "524": "shoreline",
    "525": "shore",
    "526": "wave",
    "527": "wharf",
    "528": "jetty",
    "529": "textures",
    "530": "mounds",
    "531": "rock",
    "532": "rams",
    "533": "mountains",
    "534": "rocks",
    "535": "spray",
    "536": "bank",
    "537": "series",
    "538": "come",
    "539": "separates",
    "540": "deep",
    "541": "blue-green",
    "542": "surf",
    "543": "separate",
    "544": "down",
    "545": "set",
    "546": "towards",
    "547": "city",
    "548": "those",
    "549": "curving",
    "550": "layers",
    "551": "sea,",
    "552": "pool",
    "553": "swimming",
    "554": "quiet",
    "555": "sapphire",
    "556": "just",
    "557": "thr",
    "558": "jungle",
    "559": "dam",
    "560": "gently",
    "561": "ribbon",
    "562": "high",
    "563": "cyan",
    "564": "peaceful",
    "565": "integrated",
    "566": "beats",
    "567": "fish",
    "568": "vastness",
    "569": "beat",
    "570": "wind",
    "571": "triggered",
    "572": "pedestrian",
    "573": "sun",
    "574": "golden",
    "575": "rolling",
    "576": "blue,",
    "577": "tourists",
    "578": "who",
    "579": "umbrellas",
    "580": "chairs",
    "581": "yachts",
    "582": "sands",
    "583": "coconut",
    "584": "angle",
    "585": "reaching",
    "586": "stretching",
    "587": "out",
    "588": "stand",
    "589": "shade",
    "590": "bridges",
    "591": "bridge",
    "592": "green,",
    "593": "extending",
    "594": "connects",
    "595": "steel",
    "596": "structure",
    "597": "connected",
    "598": "two-way",
    "599": "huge,",
    "600": "bridge,",
    "601": "exuberant",
    "602": "undulation",
    "603": "shadow",
    "604": "cast",
    "605": "similar",
    "606": "boat",
    "607": "center",
    "608": "six",
    "609": "downtown",
    "610": "rivers",
    "611": "turns",
    "612": "busy",
    "613": "scene",
    "614": "curvature",
    "615": "branches",
    "616": "ships",
    "617": "branch",
    "618": "run",
    "619": "banks",
    "620": "ends",
    "621": "island",
    "622": "connecting",
    "623": "cars,",
    "624": "grey,",
    "625": "valley",
    "626": "mills",
    "627": "ones",
    "628": "crosses",
    "629": "plenty",
    "630": "spans",
    "631": "bridege",
    "632": "suspension",
    "633": "cable",
    "634": "stayed",
    "635": "dense",
    "636": "s",
    "637": "double",
    "638": "tower",
    "639": "circles",
    "640": "groves",
    "641": "residential",
    "642": "areas",
    "643": "contains",
    "644": "towers",
    "645": "station",
    "646": "tiny",
    "647": "stopping",
    "648": "ports",
    "649": "sailing",
    "650": "ship",
    "651": "automobiles",
    "652": "traveling",
    "653": "bustling",
    "654": "u",
    "655": "low",
    "656": "saddle",
    "657": "go",
    "658": "turbid",
    "659": "islands",
    "660": "vans",
    "661": "cement",
    "662": "partly",
    "663": "port",
    "664": "railways",
    "665": "more",
    "666": "harbour",
    "667": "about",
    "668": "rise",
    "669": "barelands",
    "670": "city,",
    "671": "alive",
    "672": "strong",
    "673": "passed",
    "674": "under",
    "675": "densely",
    "676": "populated",
    "677": "traffic",
    "678": "centre",
    "679": "distinctive",
    "680": "design",
    "681": "vehicles",
    "682": "white,",
    "683": "stadium",
    "684": "block",
    "685": "shell",
    "686": "make",
    "687": "intensive",
    "688": "stage",
    "689": "sight",
    "690": "central",
    "691": "ferris",
    "692": "operation",
    "693": "viaduct",
    "694": "semi-circle",
    "695": "squares",
    "696": "quadrilateral",
    "697": "top",
    "698": "gym",
    "699": "gymnasium",
    "700": "eye",
    "701": "among",
    "702": "regular",
    "703": "hexagonal",
    "704": "loop",
    "705": "hexagon",
    "706": "grid",
    "707": "whose",
    "708": "seperated",
    "709": "building,",
    "710": "elliptical",
    "711": "urban",
    "712": "flyover",
    "713": "door",
    "714": "composed",
    "715": "smaller",
    "716": "zone",
    "717": "twelve",
    "718": "purple",
    "719": "ring",
    "720": "nearly",
    "721": "incomplete",
    "722": "silvery",
    "723": "strange",
    "724": "silver-grey",
    "725": "whole",
    "726": "structure,",
    "727": "total",
    "728": "spectacular",
    "729": "trains",
    "730": "nest",
    "731": "honeycomb",
    "732": "behind",
    "733": "oval-shaped",
    "734": "magnificent",
    "735": "church",
    "736": "owns",
    "737": "animated",
    "738": "patterns",
    "739": "variety",
    "740": "styles",
    "741": "orange",
    "742": "corrugated",
    "743": "coloured",
    "744": "pink",
    "745": "moss",
    "746": "dome",
    "747": "belts",
    "748": "directions",
    "749": "tidy",
    "750": "heart",
    "751": "they",
    "752": "color`s",
    "753": "cross-shaped",
    "754": "parks",
    "755": "colorful",
    "756": "includes",
    "757": "pitched",
    "758": "yard",
    "759": "junction",
    "760": "t",
    "761": "old",
    "762": "flats",
    "763": "opposite",
    "764": "cylindrical",
    "765": "owning",
    "766": "closely",
    "767": "linked",
    "768": "commercial",
    "769": "concentrated",
    "770": "office",
    "771": "lively",
    "772": "high-rise",
    "773": "consist",
    "774": "well-organized",
    "775": "edifices",
    "776": "district",
    "777": "section",
    "778": "passes",
    "779": "prosperous",
    "780": "housing",
    "781": "medium",
    "782": "height",
    "783": "skyscrapers",
    "784": "red,",
    "785": "black,",
    "786": "lined",
    "787": "arrangement",
    "788": "advertising",
    "789": "distribution",
    "790": "corners",
    "791": "distribute",
    "792": "apartments",
    "793": "shapes",
    "794": "school",
    "795": "trade",
    "796": "apartment",
    "797": "overpass",
    "798": "residence",
    "799": "enclosed",
    "800": "lagoon",
    "801": "overcrowded",
    "802": "train",
    "803": "high-end",
    "804": "low,",
    "805": "distance",
    "806": "left",
    "807": "pass",
    "808": "economic",
    "809": "upper",
    "810": "belong",
    "811": "intersection",
    "812": "mainly",
    "813": "gap",
    "814": "sorted",
    "815": "community",
    "816": "rectangles",
    "817": "houses,",
    "818": "devided",
    "819": "most",
    "820": "marked",
    "821": "range",
    "822": "compactly",
    "823": "passage",
    "824": "apart",
    "825": "cover",
    "826": "shades",
    "827": "casting",
    "828": "gardens",
    "829": "rate",
    "830": "quadrangle",
    "831": "mostly",
    "832": "collection",
    "833": "luxury",
    "834": "disposed",
    "835": "directions,",
    "836": "automobile",
    "837": "picture",
    "838": "stream",
    "839": "never",
    "840": "stops",
    "841": "low-distributed",
    "842": "dusty",
    "843": ",barren",
    "844": "desolate",
    "845": "carefully",
    "846": "leisure",
    "847": "he",
    "848": "beige",
    "849": "far",
    "850": "you",
    "851": "oasis",
    "852": "sandstorm",
    "853": "figure",
    "854": "texture",
    "855": "hill",
    "856": "flowing",
    "857": "dunes",
    "858": "wrinkles",
    "859": "crack",
    "860": "rather",
    "861": "irregularly",
    "862": "curves",
    "863": "wood",
    "864": "ripple",
    "865": "diagonal",
    "866": "scales",
    "867": "uniformly",
    "868": "ladder",
    "869": "arid",
    "870": "but",
    "871": "fine",
    "872": "thing",
    "873": "much",
    "874": "vast,",
    "875": "endless",
    "876": "footpaths",
    "877": "colours",
    "878": "land,",
    "879": "crops",
    "880": "tidily",
    "881": "colourful",
    "882": "farm",
    "883": "cut",
    "884": "baulk",
    "885": "ridges",
    "886": "floor",
    "887": "vertical",
    "888": "trail",
    "889": "depths",
    "890": "village",
    "891": "ridge",
    "892": "drains",
    "893": "vacant",
    "894": "look",
    "895": "cultivated",
    "896": "crooked",
    "897": "composition",
    "898": "twisted",
    "899": "wheat",
    "900": "plot",
    "901": "luxuriant",
    "902": "b",
    "903": "also",
    "904": "spring",
    "905": "combined",
    "906": "bottle",
    "907": "forest,",
    "908": "forests",
    "909": "footpath",
    "910": "emerald",
    "911": "clouds",
    "912": "twisty",
    "913": "thick",
    "914": "industrial",
    "915": "consisting",
    "916": "modern",
    "917": "bargeland",
    "918": "workshops",
    "919": "deserted",
    "920": "group",
    "921": "workshop",
    "922": "zones",
    "923": "warehouses",
    "924": "work",
    "925": "placed",
    "926": "diamond",
    "927": "addition",
    "928": "unpaved",
    "929": "concrete",
    "930": "trucks",
    "931": "cylinder",
    "932": "filled",
    "933": "tank",
    "934": "use",
    "935": "prairie",
    "936": "yellowish",
    "937": "turf",
    "938": "even",
    "939": "thin",
    "940": "withered",
    "941": "slightly",
    "942": "worn",
    "943": "pale",
    "944": "pastures",
    "945": "pasture",
    "946": "simplified",
    "947": "models",
    "948": "yellow,clean",
    "949": "smooth",
    "950": "streamlined",
    "951": ",smooth",
    "952": "objects",
    "953": "ranch",
    "954": "average",
    "955": "villas",
    "956": "community,",
    "957": "air",
    "958": "settled",
    "959": "garden",
    "960": "situated",
    "961": "dozens",
    "962": "ten",
    "963": "cottages",
    "964": "smart",
    "965": "forked",
    "966": "connect",
    "967": "link",
    "968": "lawn,",
    "969": "line,",
    "970": "line,like",
    "971": "flowers",
    "972": "villa",
    "973": "than",
    "974": "ceiling",
    "975": "ice",
    "976": "snow",
    "977": "snows",
    "978": "peak",
    "979": "mountainpeak",
    "980": "peaks",
    "981": "twisting",
    "982": "snowy",
    "983": "capped",
    "984": "towering",
    "985": "unbroken",
    "986": "uninterrupted",
    "987": "flow",
    "988": "plants,",
    "989": "playgrounds",
    "990": "artificial",
    "991": "lake,",
    "992": "man-made",
    "993": "view",
    "994": "heart-shaped",
    "995": "peninsula",
    "996": "cream-colored",
    "997": "river,",
    "998": "mid",
    "999": "semi-round",
    "1000": "resident",
    "1001": "children's",
    "1002": "bell",
    "1003": "stopped",
    "1004": "lot,",
    "1005": "pentagon",
    "1006": "positions",
    "1007": "turning",
    "1008": ",",
    "1009": "crammed",
    "1010": "beds",
    "1011": "standard",
    "1012": "semi-furnished",
    "1013": "half-old",
    "1014": "turf,",
    "1015": "because",
    "1016": "since",
    "1017": "railroads",
    "1018": "grass,",
    "1019": "spectators",
    "1020": "footballground",
    "1021": "teaching",
    "1022": "guys",
    "1023": "badminton",
    "1024": "field,",
    "1025": "image",
    "1026": "embraces",
    "1027": "embrace",
    "1028": "mist",
    "1029": "trapezoidal",
    "1030": "direction",
    "1031": "quadrangular",
    "1032": "spindle",
    "1033": "fountain",
    "1034": "step",
    "1035": "large,",
    "1036": "without",
    "1037": "hills,surrounded",
    "1038": "exactly",
    "1039": "occupied",
    "1040": "harbor",
    "1041": "pier",
    "1042": "port,",
    "1043": "docking",
    "1044": "ships,",
    "1045": "dock",
    "1046": "bend",
    "1047": "basin",
    "1048": "harbour,",
    "1049": "sizes,",
    "1050": "port,some",
    "1051": "docks",
    "1052": "rails",
    "1053": "abreast",
    "1054": "rail",
    "1055": "facility",
    "1056": "trains,",
    "1057": "railways,",
    "1058": "satellite",
    "1059": "imagery",
    "1060": "arc-shaped",
    "1061": "awnings",
    "1062": "subway",
    "1063": "painted",
    "1064": "location",
    "1065": "locality",
    "1066": "tropical",
    "1067": "resorts",
    "1068": "rest",
    "1069": "spa",
    "1070": "resting",
    "1071": "pool,",
    "1072": "trees,on",
    "1073": "outdoor",
    "1074": "drive",
    "1075": "here,",
    "1076": "turn",
    "1077": "rainforest",
    "1078": "saddle-shaped",
    "1079": "wetland",
    "1080": "vehicle",
    "1081": "floating",
    "1082": "float",
    "1083": "object",
    "1084": "poor",
    "1085": "campus",
    "1086": "perfect",
    "1087": "tranquil",
    "1088": "playgrounds,",
    "1089": "courts,",
    "1090": "northeast",
    "1091": "runway,",
    "1092": "playground,",
    "1093": "nine",
    "1094": "equipped",
    "1095": "south",
    "1096": "northwest",
    "1097": "wetlands",
    "1098": "-",
    "1099": "fully",
    "1100": "staggered",
    "1101": "leading",
    "1102": "end",
    "1103": ",a",
    "1104": "thermal",
    "1105": "hot",
    "1106": "bed",
    "1107": "bottom",
    "1108": "public",
    "1109": "circle-shaped",
    "1110": "regularly",
    "1111": "ring-shaped",
    "1112": "ellipse",
    "1113": "unique",
    "1114": "contain",
    "1115": "new",
    "1116": "blearchers",
    "1117": "locates",
    "1118": "bird",
    "1119": "bird's",
    "1120": "storagetanks",
    "1121": "pipes",
    "1122": "tubes",
    "1123": "reservoirs",
    "1124": "travel",
    "1125": "dust",
    "1126": "columnar",
    "1127": "oil",
    "1128": "tanker",
    "1129": "piping",
    "1130": "refinery",
    "1131": "motion",
    "1132": "diamand",
    "1133": "loops",
    "1134": "overpasses",
    "1135": "spanning",
    "1136": "below",
    "1137": "passageway",
    "1138": "four-circle",
    "1139": "two-circle",
    "1140": "three-circle",
    "1141": "passages",
    "1142": "ease",
    "1143": "ran",
    "1144": "exercise",
    "1145": "locate",
    "1146": "surroundededed",
    "1147": "subdivisions",
    "1148": "semisurrounded",
    "1149": "residents",
    "1150": "jars",
    "1151": "paint",
    "1152": "west",
    "1153": "shabby",
    "1154": "wreathed",
    "1155": "situates",
    "1156": "surroundeded",
    "1157": "hemmed",
    "1158": "neatly-arranged",
    "1159": "rimmed",
    "1160": "jar",
    "1161": "rim",
    "1162": "baksetball",
    "1163": "fields,",
    "1164": "environment",
    "1165": "tree-lined",
    "1166": "block,",
    "1167": "away",
    "1168": "court,",
    "1169": "treelined"
  },
  "Pad": 0,
  "BOS": 1,
  "EOS": 2,
  "Size": 1170,
  "MinFrequency": 5,
  "MaxSize": 10000
}