{
  "STOI": {
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "many": 3,
    "aircraft": 4,
    "are": 5,
    "parked": 6,
    "next": 7,
    "to": 8,
    "a": 9,
    "long": 10,
    "building": 11,
    "in": 12,
    "an": 13,
    "airport": 14,
    "planes": 15,
    "at": 16,
    ".": 17,
    "some": 18,
    "the": 19,
    "here": 20,
    "is": 21,
    "full": 22,
    "of": 23,
    "and": 24,
    "containers": 25,
    "airplanes": 26,
    "near": 27,
    "runways": 28,
    "there": 29,
    "lot": 30,
    "same": 31,
    "size": 32,
    "with": 33,
    "large": 34,
    "on": 35,
    "several": 36,
    "buildings": 37,
    "green": 38,
    "trees": 39,
    "around": 40,
    "piece": 41,
    "bare": 42,
    "land": 43,
    "parking": 44,
    "bareland": 45,
    "between": 46,
    "numerous": 47,
    "scattered": 48,
    "while": 49,
    "each": 50,
    "plane": 51,
    "its": 52,
    "position": 53,
    "every": 54,
    "their": 55,
    "located": 56,
    "this": 57,
    "complex": 58,
    "surrounded": 59,
    "by": 60,
    "farmland": 61,
    "made": 62,
    "up": 63,
    "terminal": 64,
    "middle": 65,
    "it": 66,
    "silver": 67,
    "besides": 68,
    "black": 69,
    "road": 70,
    "either": 71,
    "hand": 72,
    "dark": 73,
    "number": 74,
    "tracks": 75,
    "great": 76,
    "close": 77,
    "front": 78,
    "others": 79,
    "embraced": 80,
    "belt": 81,
    "different": 82,
    "open": 83,
    "runway": 84,
    "right": 85,
    "wide": 86,
    "stands": 87,
    "straight": 88,
    "roads": 89,
    "regions": 90,
    "side": 91,
    "square": 92,
    "meadow": 93,
    "seven": 94,
    "big": 95,
    "little": 96,
    "arc": 97,
    "gray": 98,
    "ground": 99,
    "light": 100,
    "four": 101,
    "lots": 102,
    "occupies": 103,
    "area,": 104,
    "including": 105,
    "sizes": 106,
    "differnet": 107,
    "brown": 108,
    "white": 109,
    "sparse": 110,
    "area": 111,
    "divide": 112,
    "into": 113,
    "lines": 114,
    "inside": 115,
    "river": 116,
    "small": 117,
    "crowded": 118,
    "space": 119,
    "few": 120,
    "storage": 121,
    "tanks": 122,
    "plants": 123,
    "neat": 124,
    "arranged": 125,
    "red": 126,
    "spaces": 127,
    "two": 128,
    "ocean": 129,
    "agricultural": 130,
    "lands": 131,
    "certain": 132,
    "farms": 133,
    "farmlands": 134,
    "meadows": 135,
    "five": 136,
    "empty": 137,
    "ordered": 138,
    "orderly": 139,
    "airplane": 140,
    "both": 141,
    "sides": 142,
    "pieces": 143,
    "extends": 144,
    "water": 145,
    "aeroplanes": 146,
    "apron": 147,
    "which": 148,
    "flight": 149,
    "paths": 150,
    "has": 151,
    "ploygon": 152,
    "main": 153,
    "netlike": 154,
    "decorated": 155,
    "lawns": 156,
    "cross": 157,
    "polygonal": 158,
    "passenger": 159,
    "termial": 160,
    "crossing": 161,
    "strip": 162,
    "shaped": 163,
    "viaducts": 164,
    "narrow": 165,
    "star": 166,
    "like": 167,
    "sits": 168,
    "parallel": 169,
    "three": 170,
    "rectangular": 171,
    "corner": 172,
    "take": 173,
    "off": 174,
    "running": 175,
    "one": 176,
    "it's": 177,
    "apron,": 178,
    "road,": 179,
    "terminals": 180,
    "crossed": 181,
    "tarmac": 182,
    "boarding": 183,
    "gate": 184,
    "separated": 185,
    "oval": 186,
    "aircrafts": 187,
    "grassy": 188,
    "fields": 189,
    "alongside": 190,
    "standing": 191,
    "beside": 192,
    "brown,": 193,
    "grey": 194,
    "lying": 195,
    "circular": 196,
    "yellow": 197,
    "stretch": 198,
    "from": 199,
    "sparsely": 200,
    "rounded": 201,
    "rectangle": 202,
    "surrounds": 203,
    "asphalt": 204,
    "radial": 205,
    "stop": 206,
    "majestic": 207,
    "them": 208,
    "symmetrical": 209,
    "deck": 210,
    "triangle": 211,
    "curve": 212,
    "seated": 213,
    "blue": 214,
    "adjacent": 215,
    "terrain": 216,
    "wasteland": 217,
    "polygon": 218,
    "irregular": 219,
    "roads,": 220,
    "meadows,": 221,
    "grassland,": 222,
    "that": 223,
    "earth": 224,
    "vertically": 225,
    "all": 226,
    "sandwiched": 227,
    "where": 228,
    "field": 229,
    "surrounding": 230,
    "ways": 231,
    "strips": 232,
    "neatly": 233,
    "built": 234,
    "trapezoid": 235,
    "grass": 236,
    "divided": 237,
    "outside": 238,
    "encircled": 239,
    "complicated": 240,
    "shape": 241,
    "order": 242,
    "cars": 243,
    "factories": 244,
    "facilities": 245,
    "track": 246,
    "other": 247,
    "dispersed": 248,
    "were": 249,
    "floors": 250,
    "rows": 251,
    "separately": 252,
    "circle": 253,
    "not": 254,
    "very": 255,
    "circled": 256,
    "respectively": 257,
    "buildings,": 258,
    "moored": 259,
    "offshore": 260,
    "docked": 261,
    "plains": 262,
    "eight": 263,
    "still": 264,
    "highway": 265,
    "packed": 266,
    "good": 267,
    "broad": 268,
    "almost": 269,
    "bald": 270,
    "there's": 271,
    "covers": 272,
    "vast": 273,
    "covered": 274,
    "house": 275,
    "roofed": 276,
    "naked": 277,
    "planted": 278,
    "tall": 279,
    "triangular": 280,
    "lawn": 281,
    "was": 282,
    "sea": 283,
    "will": 284,
    "site": 285,
    "highways": 286,
    "place": 287,
    "scale": 288,
    "surface": 289,
    "roof": 290,
    "lake": 291,
    "have": 292,
    "been": 293,
    "dirt": 294,
    "brazen": 295,
    "nearby": 296,
    "traces": 297,
    "nueland": 298,
    "so": 299,
    "huge": 300,
    "spacious": 301,
    "line": 302,
    "mark": 303,
    "part": 304,
    "or": 305,
    "dots": 306,
    "found": 307,
    "country": 308,
    "seems": 309,
    "only": 310,
    "barren": 311,
    "nothing": 312,
    "can": 313,
    "be": 314,
    "seen": 315,
    "squared": 316,
    "khaki": 317,
    "no": 318,
    "stripe": 319,
    "streets": 320,
    "undulating": 321,
    "short": 322,
    "aside": 323,
    "over": 324,
    "color": 325,
    "region": 326,
    "various": 327,
    "business": 328,
    "path": 329,
    "scarce": 330,
    "railway": 331,
    "ponds": 332,
    "tract": 333,
    "parts": 334,
    "interspersed": 335,
    "pond": 336,
    "pools": 337,
    "messy": 338,
    "growing": 339,
    "along": 340,
    "goes": 341,
    "row": 342,
    "hills": 343,
    "bleak": 344,
    "shadows": 345,
    "ruts": 346,
    "pathways": 347,
    "mountain": 348,
    "lakes": 349,
    "mountainous": 350,
    "plain": 351,
    "wavy": 352,
    "vein": 353,
    "sandy": 354,
    "stripes": 355,
    "clusters": 356,
    "vegetation": 357,
    "vegetations": 358,
    "waste": 359,
    "closed": 360,
    "curly": 361,
    "stretches": 362,
    "across": 363,
    "greenland": 364,
    "desert": 365,
    "trails": 366,
    "grassland": 367,
    "coner": 368,
    "form": 369,
    "rugged": 370,
    "together": 371,
    "houses": 372,
    "plant": 373,
    "grow": 374,
    "grows": 375,
    "caki": 376,
    "half": 377,
    "dry": 378,
    "wet": 379,
    "kaki": 380,
    "passing": 381,
    "pattern": 382,
    "marbled": 383,
    "flat": 384,
    "traverses": 385,
    "wild": 386,
    "curved": 387,
    "striped": 388,
    "construction": 389,
    "here's": 390,
    "narrow,": 391,
    "colored": 392,
    "reddish": 393,
    "stripping": 394,
    "spots": 395,
    "signs": 396,
    "as": 397,
    "undulations": 398,
    "marks": 399,
    "ripples": 400,
    "points": 401,
    "places": 402,
    "room": 403,
    "living": 404,
    "things": 405,
    "what": 406,
    "lies": 407,
    "broken": 408,
    "stones": 409,
    "stone": 410,
    "car": 411,
    "grind": 412,
    "expanse": 413,
    "soil": 414,
    "grown": 415,
    "any": 416,
    "wheel": 417,
    "grew": 418,
    "amount": 419,
    "truck": 420,
    "driving": 421,
    "factory": 422,
    "forest": 423,
    "roofs": 424,
    "way": 425,
    "above": 426,
    "types": 427,
    "kinds": 428,
    "tree": 429,
    "growth": 430,
    "does": 431,
    "something": 432,
    "prints": 433,
    "grasses": 434,
    "flows": 435,
    "through": 436,
    "baseball": 437,
    "surround": 438,
    "flower": 439,
    "lush": 440,
    "pitch": 441,
    "base": 442,
    "fan-shaped": 443,
    "courts": 444,
    "square,": 445,
    "people": 446,
    "play": 447,
    "playing": 448,
    "grounds": 449,
    "bright": 450,
    "playground": 451,
    "street": 452,
    "semi-surrounded": 453,
    "semi-circulated": 454,
    "semi-rounded": 455,
    "tennis": 456,
    "freeway": 457,
    "baseballfield": 458,
    "fan": 459,
    "bushy": 460,
    "fanshaped": 461,
    "edges": 462,
    "blocks": 463,
    "distributed": 464,
    "sand": 465,
    "round": 466,
    "edge": 467,
    "we": 468,
    "see": 469,
    "bleachers": 470,
    "diagonally": 471,
    "basketball": 472,
    "court": 473,
    "baseballfields": 474,
    "against": 475,
    "well": 476,
    "forms": 477,
    "semicircle": 478,
    "winding": 479,
    "another": 480,
    "sports": 481,
    "these": 482,
    "back": 483,
    "football": 484,
    "sport": 485,
    "park": 486,
    "soccer": 487,
    "pitches": 488,
    "neighborhood": 489,
    "sit": 490,
    "woods": 491,
    "relatively": 492,
    "simple": 493,
    "colors": 494,
    "trees,": 495,
    "roadside": 496,
    "consists": 497,
    "crossroads": 498,
    "crossroad": 499,
    "evenly": 500,
    "scarcely": 501,
    "ceilings": 502,
    "waves": 503,
    "beach": 504,
    "looks": 505,
    "beautiful": 506,
    "lie": 507,
    "makes": 508,
    "sharp": 509,
    "gradient": 510,
    "clear": 511,
    "boats": 512,
    "coast": 513,
    "crystal": 514,
    "coastline": 515,
    "seawater": 516,
    "for": 517,
    "colour": 518,
    "seaside": 519,
    "resort": 520,
    "flourishing": 521,
    "pretty": 522,
    "roaring": 523,
    "shoreline": 524,
    "shore": 525,
    "wave": 526,
    "wharf": 527,
    "jetty": 528,
    "textures": 529,
    "mounds": 530,
    "rock": 531,
    "rams": 532,
    "mountains": 533,
    "rocks": 534,
    "spray": 535,
    "bank": 536,
    "series": 537,
    "come": 538,
    "separates": 539,
    "deep": 540,
    "blue-green": 541,
    "surf": 542,
    "separate": 543,
    "down": 544,
    "set": 545,
    "towards": 546,
    "city": 547,
    "those": 548,
    "curving": 549,
    "layers": 550,
    "sea,": 551,
    "pool": 552,
    "swimming": 553,
    "quiet": 554,
    "sapphire": 555,
    "just": 556,
    "thr": 557,
    "jungle": 558,
    "dam": 559,
    "gently": 560,
    "ribbon": 561,
    "high": 562,
    "cyan": 563,
    "peaceful": 564,
    "integrated": 565,
    "beats": 566,
    "fish": 567,
    "vastness": 568,
    "beat": 569,
    "wind": 570,
    "triggered": 571,
    "pedestrian": 572,
    "sun": 573,
    "golden": 574,
    "rolling": 575,
    "blue,": 576,
    "tourists": 577,
    "who": 578,
    "umbrellas": 579,
    "chairs": 580,
    "yachts": 581,
    "sands": 582,
    "coconut": 583,
    "angle": 584,
    "reaching": 585,
    "stretching": 586,
    "out": 587,
    "stand": 588,
    "shade": 589,
    "bridges": 590,
    "bridge": 591,
    "green,": 592,
    "extending": 593,
    "connects": 594,
    "steel": 595,
    "structure": 596,
    "connected": 597,
    "two-way": 598,
    "huge,": 599,
    "bridge,": 600,
    "exuberant": 601,
    "undulation": 602,
    "shadow": 603,
    "cast": 604,
    "similar": 605,
    "boat": 606,
    "center": 607,
    "six": 608,
    "downtown": 609,
    "rivers": 610,
    "turns": 611,
    "busy": 612,
    "scene": 613,
    "curvature": 614,
    "branches": 615,
    "ships": 616,
    "branch": 617,
    "run": 618,
    "banks": 619,
    "ends": 620,
    "island": 621,
    "connecting": 622,
    "cars,": 623,
    "grey,": 624,
    "valley": 625,
    "mills": 626,
    "ones": 627,
    "crosses": 628,
    "plenty": 629,
    "spans": 630,
    "bridege": 631,
    "suspension": 632,
    "cable": 633,
    "stayed": 634,
    "dense": 635,
    "s": 636,
    "double": 637,
    "tower": 638,
    "circles": 639,
    "groves": 640,
    "residential": 641,
    "areas": 642,
    "contains": 643,
    "towers": 644,
    "station": 645,
    "tiny": 646,
    "stopping": 647,
    "ports": 648,
    "sailing": 649,
    "ship": 650,
    "automobiles": 651,
    "traveling": 652,
    "bustling": 653,
    "u": 654,
    "low": 655,
    "saddle": 656,
    "go": 657,
    "turbid": 658,
    "islands": 659,
    "vans": 660,
    "cement": 661,
    "partly": 662,
    "port": 663,
    "railways": 664,
    "more": 665,
    "harbour": 666,
    "about": 667,
    "rise": 668,
    "barelands": 669,
    "city,": 670,
    "alive": 671,
    "strong": 672,
    "passed": 673,
    "under": 674,
    "densely": 675,
    "populated": 676,
    "traffic": 677,
    "centre": 678,
    "distinctive": 679,
    "design": 680,
    "vehicles": 681,
    "white,": 682,
    "stadium": 683,
    "block": 684,
    "shell": 685,
    "make": 686,
    "intensive": 687,
    "stage": 688,
    "sight": 689,
    "central": 690,
    "ferris": 691,
    "operation": 692,
    "viaduct": 693,
    "semi-circle": 694,
    "squares": 695,
    "quadrilateral": 696,
    "top": 697,
    "gym": 698,
    "gymnasium": 699,
    "eye": 700,
    "among": 701,
    "regular": 702,
    "hexagonal": 703,
    "loop": 704,
    "hexagon": 705,
    "grid": 706,
    "whose": 707,
    "seperated": 708,
    "building,": 709,
    "elliptical": 710,
    "urban": 711,
    "flyover": 712,
    "door": 713,
    "composed": 714,
    "smaller": 715,
    "zone": 716,
    "twelve": 717,
    "purple": 718,
    "ring": 719,
    "nearly": 720,
    "incomplete": 721,
    "silvery": 722,
    "strange": 723,
    "silver-grey": 724,
    "whole": 725,
    "structure,": 726,
    "total": 727,
    "spectacular": 728,
    "trains": 729,
    "nest": 730,
    "honeycomb": 731,
    "behind": 732,
    "oval-shaped": 733,
    "magnificent": 734,
    "church": 735,
    "owns": 736,
    "animated": 737,
    "patterns": 738,
    "variety": 739,
    "styles": 740,
    "orange": 741,
    "corrugated": 742,
    "coloured": 743,
    "pink": 744,
    "moss": 745,
    "dome": 746,
    "belts": 747,
    "directions": 748,
    "tidy": 749,
    "heart": 750,
    "they": 751,
    "color`s": 752,
    "cross-shaped": 753,
    "parks": 754,
    "colorful": 755,
    "includes": 756,
    "pitched": 757,
    "yard": 758,
    "junction": 759,
    "t": 760,
    "old": 761,
    "flats": 762,
    "opposite": 763,
    "cylindrical": 764,
    "owning": 765,
    "closely": 766,
    "linked": 767,
    "commercial": 768,
    "concentrated": 769,
    "office": 770,
    "lively": 771,
    "high-rise": 772,
    "consist": 773,
    "well-organized": 774,
    "edifices": 775,
    "district": 776,
    "section": 777,
    "passes": 778,
    "prosperous": 779,
    "housing": 780,
    "medium": 781,
    "height": 782,
    "skyscrapers": 783,
    "red,": 784,
    "black,": 785,
    "lined": 786,
    "arrangement": 787,
    "advertising": 788,
    "distribution": 789,
    "corners": 790,
    "distribute": 791,
    "apartments": 792,
    "shapes": 793,
    "school": 794,
    "trade": 795,
    "apartment": 796,
    "overpass": 797,
    "residence": 798,
    "enclosed": 799,
    "lagoon": 800,
    "overcrowded": 801,
    "train": 802,
    "high-end": 803,
    "low,": 804,
    "distance": 805,
    "left": 806,
    "pass": 807,
    "economic": 808,
    "upper": 809,
    "belong": 810,
    "intersection": 811,
    "mainly": 812,
    "gap": 813,
    "sorted": 814,
    "community": 815,
    "rectangles": 816,
    "houses,": 817,
    "devided": 818,
    "most": 819,
    "marked": 820,
    "range": 821,
    "compactly": 822,
    "passage": 823,
    "apart": 824,
    "cover": 825,
    "shades": 826,
    "casting": 827,
    "gardens": 828,
    "rate": 829,
    "quadrangle": 830,
    "mostly": 831,
    "collection": 832,
    "luxury": 833,
    "disposed": 834,
    "directions,": 835,
    "automobile": 836,
    "picture": 837,
    "stream": 838,
    "never": 839,
    "stops": 840,
    "low-distributed": 841,
    "dusty": 842,
    ",barren": 843,
    "desolate": 844,
    "carefully": 845,
    "leisure": 846,
    "he": 847,
    "beige": 848,
    "far": 849,
    "you": 850,
    "oasis": 851,
    "sandstorm": 852,
    "figure": 853,
    "texture": 854,
    "hill": 855,
    "flowing": 856,
    "dunes": 857,
    "wrinkles": 858,
    "crack": 859,
    "rather": 860,
    "irregularly": 861,
    "curves": 862,
    "wood": 863,
    "ripple": 864,
    "diagonal": 865,
    "scales": 866,
    "uniformly": 867,
    "ladder": 868,
    "arid": 869,
    "but": 870,
    "fine": 871,
    "thing": 872,
    "much": 873,
    "vast,": 874,
    "endless": 875,
    "footpaths": 876,
    "colours": 877,
    "land,": 878,
    "crops": 879,
    "tidily": 880,
    "colourful": 881,
    "farm": 882,
    "cut": 883,
    "baulk": 884,
    "ridges": 885,
    "floor": 886,
    "vertical": 887,
    "trail": 888,
    "depths": 889,
    "village": 890,
    "ridge": 891,
    "drains": 892,
    "vacant": 893,
    "look": 894,
    "cultivated": 895,
    "crooked": 896,
    "composition": 897,
    "twisted": 898,
    "wheat": 899,
    "plot": 900,
    "luxuriant": 901,
    "b": 902,
    "also": 903,
    "spring": 904,
    "combined": 905,
    "bottle": 906,
    "forest,": 907,
    "forests": 908,
    "footpath": 909,
    "emerald": 910,
    "clouds": 911,
    "twisty": 912,
    "thick": 913,
    "industrial": 914,
    "consisting": 915,
    "modern": 916,
    "bargeland": 917,
    "workshops": 918,
    "deserted": 919,
    "group": 920,
    "workshop": 921,
    "zones": 922,
    "warehouses": 923,
    "work": 924,
    "placed": 925,
    "diamond": 926,
    "addition": 927,
    "unpaved": 928,
    "concrete": 929,
    "trucks": 930,
    "cylinder": 931,
    "filled": 932,
    "tank": 933,
    "use": 934,
    "prairie": 935,
    "yellowish": 936,
    "turf": 937,
    "even": 938,
    "thin": 939,
    "withered": 940,
    "slightly": 941,
    "worn": 942,
    "pale": 943,
    "pastures": 944,
    "pasture": 945,
    "simplified": 946,
    "models": 947,
    "yellow,clean": 948,
    "smooth": 949,
    "streamlined": 950,
    ",smooth": 951,
    "objects": 952,
    "ranch": 953,
    "average": 954,
    "villas": 955,
    "community,": 956,
    "air": 957,
    "settled": 958,
    "garden": 959,
    "situated": 960,
    "dozens": 961,
    "ten": 962,
    "cottages": 963,
    "smart": 964,
    "forked": 965,
    "connect": 966,
    "link": 967,
    "lawn,": 968,
    "line,": 969,
    "line,like": 970,
    "flowers": 971,
    "villa": 972,
    "than": 973,
    "ceiling": 974,
    "ice": 975,
    "snow": 976,
    "snows": 977,
    "peak": 978,
    "mountainpeak": 979,
    "peaks": 980,
    "twisting": 981,
    "snowy": 982,
    "capped": 983,
    "towering": 984,
    "unbroken": 985,
    "uninterrupted": 986,
    "flow": 987,
    "plants,": 988,
    "playgrounds": 989,
    "artificial": 990,
    "lake,": 991,
    "man-made": 992,
    "view": 993,
    "heart-shaped": 994,
    "peninsula": 995,
    "cream-colored": 996,
    "river,": 997,
    "mid": 998,
    "semi-round": 999,
    "resident": 1000,
    "children's": 1001,
    "bell": 1002,
    "stopped": 1003,
    "lot,": 1004,
    "pentagon": 1005,
    "positions": 1006,
    "turning": 1007,
    ",": 1008,
    "crammed": 1009,
    "beds": 1010,
    "standard": 1011,
    "semi-furnished": 1012,
    "half-old": 1013,
    "turf,": 1014,
    "because": 1015,
    "since": 1016,
    "railroads": 1017,
    "grass,": 1018,
    "spectators": 1019,
    "footballground": 1020,
    "teaching": 1021,
    "guys": 1022,
    "badminton": 1023,
    "field,": 1024,
    "image": 1025,
    "embraces": 1026,
    "embrace": 1027,
    "mist": 1028,
    "trapezoidal": 1029,
    "direction": 1030,
    "quadrangular": 1031,
    "spindle": 1032,
    "fountain": 1033,
    "step": 1034,
    "large,": 1035,
    "without": 1036,
    "hills,surrounded": 1037,
    "exactly": 1038,
    "occupied": 1039,
    "harbor": 1040,
    "pier": 1041,
    "port,": 1042,
    "docking": 1043,
    "ships,": 1044,
    "dock": 1045,
    "bend": 1046,
    "basin": 1047,
    "harbour,": 1048,
    "sizes,": 1049,
    "port,some": 1050,
    "docks": 1051,
    "rails": 1052,
    "abreast": 1053,
    "rail": 1054,
    "facility": 1055,
    "trains,": 1056,
    "railways,": 1057,
    "satellite": 1058,
    "imagery": 1059,
    "arc-shaped": 1060,
    "awnings": 1061,
    "subway": 1062,
    "painted": 1063,
    "location": 1064,
    "locality": 1065,
    "tropical": 1066,
    "resorts": 1067,
    "rest": 1068,
    "spa": 1069,
    "resting": 1070,
    "pool,": 1071,
    "trees,on": 1072,
    "outdoor": 1073,
    "drive": 1074,
    "here,": 1075,
    "turn": 1076,
    "rainforest": 1077,
    "saddle-shaped": 1078,
    "wetland": 1079,
    "vehicle": 1080,
    "floating": 1081,
    "float": 1082,
    "object": 1083,
    "poor": 1084,
    "campus": 1085,
    "perfect": 1086,
    "tranquil": 1087,
    "playgrounds,": 1088,
    "courts,": 1089,
    "northeast": 1090,
    "runway,": 1091,
    "playground,": 1092,
    "nine": 1093,
    "equipped": 1094,
    "south": 1095,
    "northwest": 1096,
    "wetlands": 1097,
    "-": 1098,
    "fully": 1099,
    "staggered": 1100,
    "leading": 1101,
    "end": 1102,
    ",a": 1103,
    "thermal": 1104,
    "hot": 1105,
    "bed": 1106,
    "bottom": 1107,
    "public": 1108,
    "circle-shaped": 1109,
    "regularly": 1110,
    "ring-shaped": 1111,
    "ellipse": 1112,
    "unique": 1113,
    "contain": 1114,
    "new": 1115,
    "blearchers": 1116,
    "locates": 1117,
    "bird": 1118,
    "bird's": 1119,
    "storagetanks": 1120,
    "pipes": 1121,
    "tubes": 1122,
    "reservoirs": 1123,
    "travel": 1124,
    "dust": 1125,
    "columnar": 1126,
    "oil": 1127,
    "tanker": 1128,
    "piping": 1129,
    "refinery": 1130,
    "motion": 1131,
    "diamand": 1132,
    "loops": 1133,
    "overpasses": 1134,
    "spanning": 1135,
    "below": 1136,
    "passageway": 1137,
    "four-circle": 1138,
    "two-circle": 1139,
    "three-circle": 1140,
    "passages": 1141,
    "ease": 1142,
    "ran": 1143,
    "exercise": 1144,
    "locate": 1145,
    "surroundededed": 1146,
    "subdivisions": 1147,
    "semisurrounded": 1148,
    "residents": 1149,
    "jars": 1150,
    "paint": 1151,
    "west": 1152,
    "shabby": 1153,
    "wreathed": 1154,
    "situates": 1155,
    "surroundeded": 1156,
    "hemmed": 1157,
    "neatly-arranged": 1158,
    "rimmed": 1159,
    "jar": 1160,
    "rim": 1161,
    "baksetball": 1162,
    "fields,": 1163,
    "environment": 1164,
    "tree-lined": 1165,
    "block,": 1166,
    "away": 1167,
    "court,": 1168,
    "treelined": 1169
  },
  "ITOS": {
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "many": 3,
    "aircraft": 4,
    "are": 5,
    "parked": 6,
    "next": 7,
    "to": 8,
    "a": 9,
    "long": 10,
    "building": 11,
    "in": 12,
    "an": 13,
    "airport": 14,
    "planes": 15,
    "at": 16,
    ".": 17,
    "some": 18,
    "the": 19,
    "here": 20,
    "is": 21,
    "full": 22,
    "of": 23,
    "and": 24,
    "containers": 25,
    "airplanes": 26,
    "near": 27,
    "runways": 28,
    "there": 29,
    "lot": 30,
    "same": 31,
    "size": 32,
    "with": 33,
    "large": 34,
    "on": 35,
    "several": 36,
    "buildings": 37,
    "green": 38,
    "trees": 39,
    "around": 40,
    "piece": 41,
    "bare": 42,
    "land": 43,
    "parking": 44,
    "bareland": 45,
    "between": 46,
    "numerous": 47,
    "scattered": 48,
    "while": 49,
    "each": 50,
    "plane": 51,
    "its": 52,
    "position": 53,
    "every": 54,
    "their": 55,
    "located": 56,
    "this": 57,
    "complex": 58,
    "surrounded": 59,
    "by": 60,
    "farmland": 61,
    "made": 62,
    "up": 63,
    "terminal": 64,
    "middle": 65,
    "it": 66,
    "silver": 67,
    "besides": 68,
    "black": 69,
    "road": 70,
    "either": 71,
    "hand": 72,
    "dark": 73,
    "number": 74,
    "tracks": 75,
    "great": 76,
    "close": 77,
    "front": 78,
    "others": 79,
    "embraced": 80,
    "belt": 81,
    "different": 82,
    "open": 83,
    "runway": 84,
    "right": 85,
    "wide": 86,
    "stands": 87,
    "straight": 88,
    "roads": 89,
    "regions": 90,
    "side": 91,
    "square": 92,
    "meadow": 93,
    "seven": 94,
    "big": 95,
    "little": 96,
    "arc": 97,
    "gray": 98,
    "ground": 99,
    "light": 100,
    "four": 101,
    "lots": 102,
    "occupies": 103,
    "area,": 104,
    "including": 105,
    "sizes": 106,
    "differnet": 107,
    "brown": 108,
    "white": 109,
    "sparse": 110,
    "area": 111,
    "divide": 112,
    "into": 113,
    "lines": 114,
    "inside": 115,
    "river": 116,
    "small": 117,
    "crowded": 118,
    "space": 119,
    "few": 120,
    "storage": 121,
    "tanks": 122,
    "plants": 123,
    "neat": 124,
    "arranged": 125,
    "red": 126,
    "spaces": 127,
    "two": 128,
    "ocean": 129,
    "agricultural": 130,
    "lands": 131,
    "certain": 132,
    "farms": 133,
    "farmlands": 134,
    "meadows": 135,
    "five": 136,
    "empty": 137,
    "ordered": 138,
    "orderly": 139,
    "airplane": 140,
    "both": 141,
    "sides": 142,
    "pieces": 143,
    "extends": 144,
    "water": 145,
    "aeroplanes": 146,
    "apron": 147,
    "which": 148,
    "flight": 149,
    "paths": 150,
    "has": 151,
    "ploygon": 152,
    "main": 153,
    "netlike": 154,
    "decorated": 155,
    "lawns": 156,
    "cross": 157,
    "polygonal": 158,
    "passenger": 159,
    "termial": 160,
    "crossing": 161,
    "strip": 162,
    "shaped": 163,
    "viaducts": 164,
    "narrow": 165,
    "star": 166,
    "like": 167,
    "sits": 168,
    "parallel": 169,
    "three": 170,
    "rectangular": 171,
    "corner": 172,
    "take": 173,
    "off": 174,
    "running": 175,
    "one": 176,
    "it's": 177,
    "apron,": 178,
    "road,": 179,
    "terminals": 180,
    "crossed": 181,
    "tarmac": 182,
    "boarding": 183,
    "gate": 184,
    "separated": 185,
    "oval": 186,
    "aircrafts": 187,
    "grassy": 188,
    "fields": 189,
    "alongside": 190,
    "standing": 191,
    "beside": 192,
    "brown,": 193,
    "grey": 194,
    "lying": 195,
    "circular": 196,
    "yellow": 197,
    "stretch": 198,
    "from": 199,
    "sparsely": 200,
    "rounded": 201,
    "rectangle": 202,
    "surrounds": 203,
    "asphalt": 204,
    "radial": 205,
    "stop": 206,
    "majestic": 207,
    "them": 208,
    "symmetrical": 209,
    "deck": 210,
    "triangle": 211,
    "curve": 212,
    "seated": 213,
    "blue": 214,
    "adjacent": 215,
    "terrain": 216,
    "wasteland": 217,
    "polygon": 218,
    "irregular": 219,
    "roads,": 220,
    "meadows,": 221,
    "grassland,": 222,
    "that": 223,
    "earth": 224,
    "vertically": 225,
    "all": 226,
    "sandwiched": 227,
    "where": 228,
    "field": 229,
    "surrounding": 230,
    "ways": 231,
    "strips": 232,
    "neatly": 233,
    "built": 234,
    "trapezoid": 235,
    "grass": 236,
    "divided": 237,
    "outside": 238,
    "encircled": 239,
    "complicated": 240,
    "shape": 241,
    "order": 242,
    "cars": 243,
    "factories": 244,
    "facilities": 245,
    "track": 246,
    "other": 247,
    "dispersed": 248,
    "were": 249,
    "floors": 250,
    "rows": 251,
    "separately": 252,
    "circle": 253,
    "not": 254,
    "very": 255,
    "circled": 256,
    "respectively": 257,
    "buildings,": 258,
    "moored": 259,
    "offshore": 260,
    "docked": 261,
    "plains": 262,
    "eight": 263,
    "still": 264,
    "highway": 265,
    "packed": 266,
    "good": 267,
    "broad": 268,
    "almost": 269,
    "bald": 270,
    "there's": 271,
    "covers": 272,
    "vast": 273,
    "covered": 274,
    "house": 275,
    "roofed": 276,
    "naked": 277,
    "planted": 278,
    "tall": 279,
    "triangular": 280,
    "lawn": 281,
    "was": 282,
    "sea": 283,
    "will": 284,
    "site": 285,
    "highways": 286,
    "place": 287,
    "scale": 288,
    "surface": 289,
    "roof": 290,
    "lake": 291,
    "have": 292,
    "been": 293,
    "dirt": 294,
    "brazen": 295,
    "nearby": 296,
    "traces": 297,
    "nueland": 298,
    "so": 299,
    "huge": 300,
    "spacious": 301,
    "line": 302,
    "mark": 303,
    "part": 304,
    "or": 305,
    "dots": 306,
    "found": 307,
    "country": 308,
    "seems": 309,
    "only": 310,
    "barren": 311,
    "nothing": 312,
    "can": 313,
    "be": 314,
    "seen": 315,
    "squared": 316,
    "khaki": 317,
    "no": 318,
    "stripe": 319,
    "streets": 320,
    "undulating": 321,
    "short": 322,
    "aside": 323,
    "over": 324,
    "color": 325,
    "region": 326,
    "various": 327,
    "business": 328,
    "path": 329,
    "scarce": 330,
    "railway": 331,
    "ponds": 332,
    "tract": 333,
    "parts": 334,
    "interspersed": 335,
    "pond": 336,
    "pools": 337,
    "messy": 338,
    "growing": 339,
    "along": 340,
    "goes": 341,
    "row": 342,
    "hills": 343,
    "bleak": 344,
    "shadows": 345,
    "ruts": 346,
    "pathways": 347,
    "mountain": 348,
    "lakes": 349,
    "mountainous": 350,
    "plain": 351,
    "wavy": 352,
    "vein": 353,
    "sandy": 354,
    "stripes": 355,
    "clusters": 356,
    "vegetation": 357,
    "vegetations": 358,
    "waste": 359,
    "closed": 360,
    "curly": 361,
    "stretches": 362,
    "across": 363,
    "greenland": 364,
    "desert": 365,
    "trails": 366,
    "grassland": 367,
    "coner": 368,
    "form": 369,
    "rugged": 370,
    "together": 371,
    "houses": 372,
    "plant": 373,
    "grow": 374,
    "grows": 375,
    "caki": 376,
    "half": 377,
    "dry": 378,
    "wet": 379,
    "kaki": 380,
    "passing": 381,
    "pattern": 382,
    "marbled": 383,
    "flat": 384,
    "traverses": 385,
    "wild": 386,
    "curved": 387,
    "striped": 388,
    "construction": 389,
    "here's": 390,
    "narrow,": 391,
    "colored": 392,
    "reddish": 393,
    "stripping": 394,
    "spots": 395,
    "signs": 396,
    "as": 397,
    "undulations": 398,
    "marks": 399,
    "ripples": 400,
    "points": 401,
    "places": 402,
    "room": 403,
    "living": 404,
    "things": 405,
    "what": 406,
    "lies": 407,
    "broken": 408,
    "stones": 409,
    "stone": 410,
    "car": 411,
    "grind": 412,
    "expanse": 413,
    "soil": 414,
    "grown": 415,
    "any": 416,
    "wheel": 417,
    "grew": 418,
    "amount": 419,
    "truck": 420,
    "driving": 421,
    "factory": 422,
    "forest": 423,
    "roofs": 424,
    "way": 425,
    "above": 426,
    "types": 427,
    "kinds": 428,
    "tree": 429,
    "growth": 430,
    "does": 431,
    "something": 432,
    "prints": 433,
    "grasses": 434,
    "flows": 435,
    "through": 436,
    "baseball": 437,
    "surround": 438,
    "flower": 439,
    "lush": 440,
    "pitch": 441,
    "base": 442,
    "fan-shaped": 443,
    "courts": 444,
    "square,": 445,
    "people": 446,
    "play": 447,
    "playing": 448,
    "grounds": 449,
    "bright": 450,
    "playground": 451,
    "street": 452,
    "semi-surrounded": 453,
    "semi-circulated": 454,
    "semi-rounded": 455,
    "tennis": 456,
    "freeway": 457,
    "baseballfield": 458,
    "fan": 459,
    "bushy": 460,
    "fanshaped": 461,
    "edges": 462,
    "blocks": 463,
    "distributed": 464,
    "sand": 465,
    "round": 466,
    "edge": 467,
    "we": 468,
    "see": 469,
    "bleachers": 470,
    "diagonally": 471,
    "basketball": 472,
    "court": 473,
    "baseballfields": 474,
    "against": 475,
    "well": 476,
    "forms": 477,
    "semicircle": 478,
    "winding": 479,
    "another": 480,
    "sports": 481,
    "these": 482,
    "back": 483,
    "football": 484,
    "sport": 485,
    "park": 486,
    "soccer": 487,
    "pitches": 488,
    "neighborhood": 489,
    "sit": 490,
    "woods": 491,
    "relatively": 492,
    "simple": 493,
    "colors": 494,
    "trees,": 495,
    "roadside": 496,
    "consists": 497,
    "crossroads": 498,
    "crossroad": 499,
    "evenly": 500,
    "scarcely": 501,
    "ceilings": 502,
    "waves": 503,
    "beach": 504,
    "looks": 505,
    "beautiful": 506,
    "lie": 507,
    "makes": 508,
    "sharp": 509,
    "gradient": 510,
    "clear": 511,
    "boats": 512,
    "coast": 513,
    "crystal": 514,
    "coastline": 515,
    "seawater": 516,
    "for": 517,
    "colour": 518,
    "seaside": 519,
    "resort": 520,
    "flourishing": 521,
    "pretty": 522,
    "roaring": 523,
    "shoreline": 524,
    "shore": 525,
    "wave": 526,
    "wharf": 527,
    "jetty": 528,
    "textures": 529,
    "mounds": 530,
    "rock": 531,
    "rams": 532,
    "mountains": 533,
    "rocks": 534,
    "spray": 535,
    "bank": 536,
    "series": 537,
    "come": 538,
    "separates": 539,
    "deep": 540,
    "blue-green": 541,
    "surf": 542,
    "separate": 543,
    "down": 544,
    "set": 545,
    "towards": 546,
    "city": 547,
    "those": 548,
    "curving": 549,
    "layers": 550,
    "sea,": 551,
    "pool": 552,
    "swimming": 553,
    "quiet": 554,
    "sapphire": 555,
    "just": 556,
    "thr": 557,
    "jungle": 558,
    "dam": 559,
    "gently": 560,
    "ribbon": 561,
    "high": 562,
    "cyan": 563,
    "peaceful": 564,
    "integrated": 565,
    "beats": 566,
    "fish": 567,
    "vastness": 568,
    "beat": 569,
    "wind": 570,
    "triggered": 571,
    "pedestrian": 572,
    "sun": 573,
    "golden": 574,
    "rolling": 575,
    "blue,": 576,
    "tourists": 577,
    "who": 578,
    "umbrellas": 579,
    "chairs": 580,
    "yachts": 581,
    "sands": 582,
    "coconut": 583,
    "angle": 584,
    "reaching": 585,
    "stretching": 586,
    "out": 587,
    "stand": 588,
    "shade": 589,
    "bridges": 590,
    "bridge": 591,
    "green,": 592,
    "extending": 593,
    "connects": 594,
    "steel": 595,
    "structure": 596,
    "connected": 597,
    "two-way": 598,
    "huge,": 599,
    "bridge,": 600,
    "exuberant": 601,
    "undulation": 602,
    "shadow": 603,
    "cast": 604,
    "similar": 605,
    "boat": 606,
    "center": 607,
    "six": 608,
    "downtown": 609,
    "rivers": 610,
    "turns": 611,
    "busy": 612,
    "scene": 613,
    "curvature": 614,
    "branches": 615,
    "ships": 616,
    "branch": 617,
    "run": 618,
    "banks": 619,
    "ends": 620,
    "island": 621,
    "connecting": 622,
    "cars,": 623,
    "grey,": 624,
    "valley": 625,
    "mills": 626,
    "ones": 627,
    "crosses": 628,
    "plenty": 629,
    "spans": 630,
    "bridege": 631,
    "suspension": 632,
    "cable": 633,
    "stayed": 634,
    "dense": 635,
    "s": 636,
    "double": 637,
    "tower": 638,
    "circles": 639,
    "groves": 640,
    "residential": 641,
    "areas": 642,
    "contains": 643,
    "towers": 644,
    "station": 645,
    "tiny": 646,
    "stopping": 647,
    "ports": 648,
    "sailing": 649,
    "ship": 650,
    "automobiles": 651,
    "traveling": 652,
    "bustling": 653,
    "u": 654,
    "low": 655,
    "saddle": 656,
    "go": 657,
    "turbid": 658,
    "islands": 659,
    "vans": 660,
    "cement": 661,
    "partly": 662,
    "port": 663,
    "railways": 664,
    "more": 665,
    "harbour": 666,
    "about": 667,
    "rise": 668,
    "barelands": 669,
    "city,": 670,
    "alive": 671,
    "strong": 672,
    "passed": 673,
    "under": 674,
    "densely": 675,
    "populated": 676,
    "traffic": 677,
    "centre": 678,
    "distinctive": 679,
    "design": 680,
    "vehicles": 681,
    "white,": 682,
    "stadium": 683,
    "block": 684,
    "shell": 685,
    "make": 686,
    "intensive": 687,
    "stage": 688,
    "sight": 689,
    "central": 690,
    "ferris": 691,
    "operation": 692,
    "viaduct": 693,
    "semi-circle": 694,
    "squares": 695,
    "quadrilateral": 696,
    "top": 697,
    "gym": 698,
    "gymnasium": 699,
    "eye": 700,
    "among": 701,
    "regular": 702,
    "hexagonal": 703,
    "loop": 704,
    "hexagon": 705,
    "grid": 706,
    "whose": 707,
    "seperated": 708,
    "building,": 709,
    "elliptical": 710,
    "urban": 711,
    "flyover": 712,
    "door": 713,
    "composed": 714,
    "smaller": 715,
    "zone": 716,
    "twelve": 717,
    "purple": 718,
    "ring": 719,
    "nearly": 720,
    "incomplete": 721,
    "silvery": 722,
    "strange": 723,
    "silver-grey": 724,
    "whole": 725,
    "structure,": 726,
    "total": 727,
    "spectacular": 728,
    "trains": 729,
    "nest": 730,
    "honeycomb": 731,
    "behind": 732,
    "oval-shaped": 733,
    "magnificent": 734,
    "church": 735,
    "owns": 736,
    "animated": 737,
    "patterns": 738,
    "variety": 739,
    "styles": 740,
    "orange": 741,
    "corrugated": 742,
    "coloured": 743,
    "pink": 744,
    "moss": 745,
    "dome": 746,
    "belts": 747,
    "directions": 748,
    "tidy": 749,
    "heart": 750,
    "they": 751,
    "color`s": 752,
    "cross-shaped": 753,
    "parks": 754,
    "colorful": 755,
    "includes": 756,
    "pitched": 757,
    "yard": 758,
    "junction": 759,
    "t": 760,
    "old": 761,
    "flats": 762,
    "opposite": 763,
    "cylindrical": 764,
    "owning": 765,
    "closely": 766,
    "linked": 767,
    "commercial": 768,
    "concentrated": 769,
    "office": 770,
    "lively": 771,
    "high-rise": 772,
    "consist": 773,
    "well-organized": 774,
    "edifices": 775,
    "district": 776,
    "section": 777,
    "passes": 778,
    "prosperous": 779,
    "housing": 780,
    "medium": 781,
    "height": 782,
    "skyscrapers": 783,
    "red,": 784,
    "black,": 785,
    "lined": 786,
    "arrangement": 787,
    "advertising": 788,
    "distribution": 789,
    "corners": 790,
    "distribute": 791,
    "apartments": 792,
    "shapes": 793,
    "school": 794,
    "trade": 795,
    "apartment": 796,
    "overpass": 797,
    "residence": 798,
    "enclosed": 799,
    "lagoon": 800,
    "overcrowded": 801,
    "train": 802,
    "high-end": 803,
    "low,": 804,
    "distance": 805,
    "left": 806,
    "pass": 807,
    "economic": 808,
    "upper": 809,
    "belong": 810,
    "intersection": 811,
    "mainly": 812,
    "gap": 813,
    "sorted": 814,
    "community": 815,
    "rectangles": 816,
    "houses,": 817,
    "devided": 818,
    "most": 819,
    "marked": 820,
    "range": 821,
    "compactly": 822,
    "passage": 823,
    "apart": 824,
    "cover": 825,
    "shades": 826,
    "casting": 827,
    "gardens": 828,
    "rate": 829,
    "quadrangle": 830,
    "mostly": 831,
    "collection": 832,
    "luxury": 833,
    "disposed": 834,
    "directions,": 835,
    "automobile": 836,
    "picture": 837,
    "stream": 838,
    "never": 839,
    "stops": 840,
    "low-distributed": 841,
    "dusty": 842,
    ",barren": 843,
    "desolate": 844,
    "carefully": 845,
    "leisure": 846,
    "he": 847,
    "beige": 848,
    "far": 849,
    "you": 850,
    "oasis": 851,
    "sandstorm": 852,
    "figure": 853,
    "texture": 854,
    "hill": 855,
    "flowing": 856,
    "dunes": 857,
    "wrinkles": 858,
    "crack": 859,
    "rather": 860,
    "irregularly": 861,
    "curves": 862,
    "wood": 863,
    "ripple": 864,
    "diagonal": 865,
    "scales": 866,
    "uniformly": 867,
    "ladder": 868,
    "arid": 869,
    "but": 870,
    "fine": 871,
    "thing": 872,
    "much": 873,
    "vast,": 874,
    "endless": 875,
    "footpaths": 876,
    "colours": 877,
    "land,": 878,
    "crops": 879,
    "tidily": 880,
    "colourful": 881,
    "farm": 882,
    "cut": 883,
    "baulk": 884,
    "ridges": 885,
    "floor": 886,
    "vertical": 887,
    "trail": 888,
    "depths": 889,
    "village": 890,
    "ridge": 891,
    "drains": 892,
    "vacant": 893,
    "look": 894,
    "cultivated": 895,
    "crooked": 896,
    "composition": 897,
    "twisted": 898,
    "wheat": 899,
    "plot": 900,
    "luxuriant": 901,
    "b": 902,
    "also": 903,
    "spring": 904,
    "combined": 905,
    "bottle": 906,
    "forest,": 907,
    "forests": 908,
    "footpath": 909,
    "emerald": 910,
    "clouds": 911,
    "twisty": 912,
    "thick": 913,
    "industrial": 914,
    "consisting": 915,
    "modern": 916,
    "bargeland": 917,
    "workshops": 918,
    "deserted": 919,
    "group": 920,
    "workshop": 921,
    "zones": 922,
    "warehouses": 923,
    "work": 924,
    "placed": 925,
    "diamond": 926,
    "addition": 927,
    "unpaved": 928,
    "concrete": 929,
    "trucks": 930,
    "cylinder": 931,
    "filled": 932,
    "tank": 933,
    "use": 934,
    "prairie": 935,
    "yellowish": 936,
    "turf": 937,
    "even": 938,
    "thin": 939,
    "withered": 940,
    "slightly": 941,
    "worn": 942,
    "pale": 943,
    "pastures": 944,
    "pasture": 945,
    "simplified": 946,
    "models": 947,
    "yellow,clean": 948,
    "smooth": 949,
    "streamlined": 950,
    ",smooth": 951,
    "objects": 952,
    "ranch": 953,
    "average": 954,
    "villas": 955,
    "community,": 956,
    "air": 957,
    "settled": 958,
    "garden": 959,
    "situated": 960,
    "dozens": 961,
    "ten": 962,
    "cottages": 963,
    "smart": 964,
    "forked": 965,
    "connect": 966,
    "link": 967,
    "lawn,": 968,
    "line,": 969,
    "line,like": 970,
    "flowers": 971,
    "villa": 972,
    "than": 973,
    "ceiling": 974,
    "ice": 975,
    "snow": 976,
    "snows": 977,
    "peak": 978,
    "mountainpeak": 979,
    "peaks": 980,
    "twisting": 981,
    "snowy": 982,
    "capped": 983,
    "towering": 984,
    "unbroken": 985,
    "uninterrupted": 986,
    "flow": 987,
    "plants,": 988,
    "playgrounds": 989,
    "artificial": 990,
    "lake,": 991,
    "man-made": 992,
    "view": 993,
    "heart-shaped": 994,
    "peninsula": 995,
    "cream-colored": 996,
    "river,": 997,
    "mid": 998,
    "semi-round": 999,
    "resident": 1000,
    "children's": 1001,
    "bell": 1002,
    "stopped": 1003,
    "lot,": 1004,
    "pentagon": 1005,
    "positions": 1006,
    "turning": 1007,
    ",": 1008,
    "crammed": 1009,
    "beds": 1010,
    "standard": 1011,
    "semi-furnished": 1012,
    "half-old": 1013,
    "turf,": 1014,
    "because": 1015,
    "since": 1016,
    "railroads": 1017,
    "grass,": 1018,
    "spectators": 1019,
    "footballground": 1020,
    "teaching": 1021,
    "guys": 1022,
    "badminton": 1023,
    "field,": 1024,
    "image": 1025,
    "embraces": 1026,
    "embrace": 1027,
    "mist": 1028,
    "trapezoidal": 1029,
    "direction": 1030,
    "quadrangular": 1031,
    "spindle": 1032,
    "fountain": 1033,
    "step": 1034,
    "large,": 1035,
    "without": 1036,
    "hills,surrounded": 1037,
    "exactly": 1038,
    "occupied": 1039,
    "harbor": 1040,
    "pier": 1041,
    "port,": 1042,
    "docking": 1043,
    "ships,": 1044,
    "dock": 1045,
    "bend": 1046,
    "basin": 1047,
    "harbour,": 1048,
    "sizes,": 1049,
    "port,some": 1050,
    "docks": 1051,
    "rails": 1052,
    "abreast": 1053,
    "rail": 1054,
    "facility": 1055,
    "trains,": 1056,
    "railways,": 1057,
    "satellite": 1058,
    "imagery": 1059,
    "arc-shaped": 1060,
    "awnings": 1061,
    "subway": 1062,
    "painted": 1063,
    "location": 1064,
    "locality": 1065,
    "tropical": 1066,
    "resorts": 1067,
    "rest": 1068,
    "spa": 1069,
    "resting": 1070,
    "pool,": 1071,
    "trees,on": 1072,
    "outdoor": 1073,
    "drive": 1074,
    "here,": 1075,
    "turn": 1076,
    "rainforest": 1077,
    "saddle-shaped": 1078,
    "wetland": 1079,
    "vehicle": 1080,
    "floating": 1081,
    "float": 1082,
    "object": 1083,
    "poor": 1084,
    "campus": 1085,
    "perfect": 1086,
    "tranquil": 1087,
    "playgrounds,": 1088,
    "courts,": 1089,
    "northeast": 1090,
    "runway,": 1091,
    "playground,": 1092,
    "nine": 1093,
    "equipped": 1094,
    "south": 1095,
    "northwest": 1096,
    "wetlands": 1097,
    "-": 1098,
    "fully": 1099,
    "staggered": 1100,
    "leading": 1101,
    "end": 1102,
    ",a": 1103,
    "thermal": 1104,
    "hot": 1105,
    "bed": 1106,
    "bottom": 1107,
    "public": 1108,
    "circle-shaped": 1109,
    "regularly": 1110,
    "ring-shaped": 1111,
    "ellipse": 1112,
    "unique": 1113,
    "contain": 1114,
    "new": 1115,
    "blearchers": 1116,
    "locates": 1117,
    "bird": 1118,
    "bird's": 1119,
    "storagetanks": 1120,
    "pipes": 1121,
    "tubes": 1122,
    "reservoirs": 1123,
    "travel": 1124,
    "dust": 1125,
    "columnar": 1126,
    "oil": 1127,
    "tanker": 1128,
    "piping": 1129,
    "refinery": 1130,
    "motion": 1131,
    "diamand": 1132,
    "loops": 1133,
    "overpasses": 1134,
    "spanning": 1135,
    "below": 1136,
    "passageway": 1137,
    "four-circle": 1138,
    "two-circle": 1139,
    "three-circle": 1140,
    "passages": 1141,
    "ease": 1142,
    "ran": 1143,
    "exercise": 1144,
    "locate": 1145,
    "surroundededed": 1146,
    "subdivisions": 1147,
    "semisurrounded": 1148,
    "residents": 1149,
    "jars": 1150,
    "paint": 1151,
    "west": 1152,
    "shabby": 1153,
    "wreathed": 1154,
    "situates": 1155,
    "surroundeded": 1156,
    "hemmed": 1157,
    "neatly-arranged": 1158,
    "rimmed": 1159,
    "jar": 1160,
    "rim": 1161,
    "baksetball": 1162,
    "fields,": 1163,
    "environment": 1164,
    "tree-lined": 1165,
    "block,": 1166,
    "away": 1167,
    "court,": 1168,
    "treelined": 1169
  },
  "Pad": 0,
  "BOS": 1,
  "EOS": 2,
  "Size": 1170,
  "MinFrequency": 5,
  "MaxSize": 10000
}